<?php require 'header.php';?>
<div class="ex-articles">
    <div class="ex-for-about-bg ex-art2-bg">
    </div>
    <div class="bg-grey">
        <div class="container">
            <h1>Особенности деятельности микрофинансовых компаний</h1>
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <p>
                        В чём особенность работы микрофинансовых организаций, предоставляющих срочные займы населению?
                        Данные учреждения плотно взаимодействуют и с физическими, и с юридическими лицами. Последние
                        вправе инвестировать в МФО любую денежную сумму. А вот физические лица ограничены: они могут
                        открыть свой счёт в описываемых организациях на сумму с минимальным лимитом 1,5 млн. руб. Таким
                        образом, микрофинансовые учреждения не только выдают личные займы, но и привлекают инвестиции
                        юридических лиц и граждан.<br><br>

                        Важнейшая сторона взаимодействия данных компаний с обществом – это выдача срочных займов
                        (онлайн,
                        в том числе). Перед одобрением микрозайма организация может провести комплексную проверку
                        будущего заемщика. К этим действиям относятся:<br><br>

                        - Запрос и внимательный анализ личных данных, входящих в базы Федеральной налоговой службы,
                        судебных приставов и т.д.<br>
                        - Оценка кредитного прошлого заемщика. Для этого может посылаться запрос в бюро кредитных
                        историй.<br><br>

                        Но сегодня многие микрофинансовые компании смело выдают онлайн займы срочно и без каких-либо
                        проверок кредитной репутации клиента. Это очень выгодно для заемщика, поскольку не нужно тратить
                        время на сбор справок и можно прийти за микрозаймом с плохой кредитной историей. Кроме этого,
                        клиент может удачно погасить онлайн займы на карту и успешно исправить неудачную репутацию.
                        <br><br>
                        Для повышения вероятности получения личного займа рекомендуем обращаться именно к онлайн
                        сервисам.
                    </p>
                </div>
            </div>
            <div class="row justify-content-center">
                <div class="col-lg-3">
                    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                </div>
            </div>

        </div>

    </div>
</div>
<?php require 'footer.php';?>