<?php require 'header.php';?>
<main class="ex-money">
    <div class="container">
        <h1>Способы получения займов</h1>
        <ul class="nav nav-tabs">
            <li class="active nav-item">
                <a data-toggle="tab" href="#home" >
                    <span>Займ на банковскую карту</span>
                    <img src="/templates/zaimnow/assets/img/visa-color.png" alt="visa-color.png">
                    <img src="/templates/zaimnow/assets/img/mastercard-color.png" alt="/mastercard-color.png">
                </a>
            </li>
            <li class="nav-item"><a data-toggle="tab" href="#menu1" >
                <span>Займ на Яндекс.Деньги</span>
                <img src="/templates/zaimnow/assets/img/yandex.png" alt="yandex.png">
            </a>
            </li>
            <li class="nav-item"><a data-toggle="tab" href="#menu2" >
                <span>Займ на Qiwi</span>
                <img src="/templates/zaimnow/assets/img/unknown.png" alt="unknown.png">
            </a>
            </li>
            <li class="nav-item"><a data-toggle="tab" href="#menu3" >
                <span>Займ на банковский счет</span>
                <img src="/templates/zaimnow/assets/img/safebox.png" alt="safebox.png">
            </a>
            </li>
            <li class="nav-item"><a data-toggle="tab" href="#menu4" >
                <span>Займ через Contact</span>
                <img src="/templates/zaimnow/assets/img/contact.png" alt="contact.png">
            </a>
            </li>
        </ul>
    </div>
    <div class="bg-grey">
        <div class="container">
            <div class="tab-content">
                <div id="home" class="tab-pane fade  show active">
                    <div class="row justify-content-center">
                        <div class="col-lg-7">
                            <p>
                                Это наиболее доступный и популярный способ c рядом удобств:<br><br>

                                - Займ на карту поступает сверхбыстро – как только одобряется заявка (это длится до
                                7
                                минут).<br>
                                - Ваша карта может быть выпущена любым банком России.<br>
                                - В нашем сервисе микрозаймы на карту можно получить без проверок, залога и в любое
                                время суток.<br>
                                - Онлайн займ на карточку доступен даже пенсионерам, женщинам в декрете и не
                                работающим
                                студентам.<br>
                                - Ваша карта может быть как VISA, так и MasterCard. А её баланс почти не имеет
                                значения
                                (минимальная сумма – всего лишь 10 рублей). <br><br>

                                Для получения срочного займа на карту ваш возраст должен быть не менее 18 лет и вы
                                должны являться дееспособным гражданином Российской Федерации.<br><br>

                                Что нужно сделать для получения денег на карту? Прямо сейчас заполните и отправьте
                                короткую заявку на нашем сайте и получите нужную сумму, ожидая не более 15-20 минут.
                                Также обратите внимание: в ZaimNow можно получить займы без карты.
                            </p>
                        </div>
                    </div>
                    <div class="row justify-content-center">
                        <div class="col-md-3">
                            <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                        </div>
                    </div>
                </div>
                <div id="menu1" class="tab-pane fade">
                    <div class="row justify-content-center">
                        <div class="col-lg-7">
                            <p>Один из самых оперативных вариантов. Всё, что вам нужно, – завести кошелёк в данной
                                платёжной системе или просто приготовить реквизиты, если вы уже пользуетесь Яндекс
                                Деньгами.<br><br>

                                Не все микрофинансовые компании предоставляют онлайн займ на Яндекс Деньги. Но в
                                нашем
                                сервисе вы всегда сможете получить заемные средства на данный кошелёк.<br><br>

                                Ваши преимущества при взятии срочного займа на Яндекс Деньги:<br>
                                - Мгновенный перевод микрозайма на ваш кошелёк – сразу же после одобрения заявки.
                                Такая
                                оперативность позволит вам не терять время, как это происходит в банковских
                                очередях.<br>
                                - Вы сможете обналичить средства сразу же после поступления на Yandex кошелёк.
                                Данная<br>
                                система позволяет сделать это несколькими удобными способами.
                                - Личный займ на Яндекс Деньги можно потратить сразу же в режиме онлайн. Например,
                                оплатить покупку в интернет-магазине или внести оплату за коммунальные платежи.<br>
                                - Этот вид срочного займа имеет минимальный шанс отказа.<br>
                                - Как правило, одобрение заявки по переводу на данный кошелёк не занимает более 3
                                минут.<br>
                                - В Яндекс займе нет существенных отличий от обычной ссуды, выдаваемой
                                микрофинансовой
                                компанией.<br><br>

                                Итак, для получения заемных денег через данную систему вам нужно открыть кошелёк,
                                завершить идентификацию и получить реквизиты, затем заполнить заявку на сайте
                                ZaimNow.
                                После чего вам позвонит менеджер, и вы получите онлайн микрозайм через 10-20
                                минут.</p>
                        </div>
                    </div>
                    <div class="row justify-content-center">
                        <div class="col-md-3">
                            <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                        </div>
                    </div>
                </div>
                <div id="menu2" class="tab-pane fade">
                    <div class="row justify-content-center">
                        <div class="col-lg-7">
                            <p>Сервис ZaimNow рад представить для вас выгодные онлайн займы на данный кошелёк.
                                <br><br>
                                Личный займ на Киви – это:<br>
                                - Круглосуточная возможность получить деньги срочно и не выходя из дома. Для
                                подавляющего большинства клиентов сервиса ZaimNow этот фактор решающий.<br>
                                - Супербыстрый перевод онлайн займа на Киви, а одобрение заявки занимает не более
                                3-5
                                минут.<br>
                                - Возможность потратить полученную сумму онлайн, либо вывести любым способом,
                                предлагаемым системой QIWI.<br>
                                - Почти полное отсутствие требований к кредитной истории и доходам заемщика.<br><br>

                                Для получения личного займа на Киви кошелёк вам нужно:<br>
                                - Зарегистрировать персональный QIWI кошелёк на официальном сайте этой системы, если
                                у
                                вас его ещё нет.<br>
                                - Затем перейти на сайт ZaimNow, заполнить короткую заявку и принять звонок
                                менеджера.
                                После чего вы получите срочный займ на Киви через 10-20 минут.</p>
                        </div>
                    </div>
                    <div class="row justify-content-center">
                        <div class="col-md-3">
                            <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                        </div>
                    </div>
                </div>
                <div id="menu3" class="tab-pane fade">
                    <div class="row justify-content-center">
                        <div class="col-lg-7">
                            <p>Мы не понаслышке знаем, что у многих клиентов сервиса ZaimNow нет на руках банковской
                                карточки. В этом случае предлагаем для вас наиболее комфортный вариант получения
                                онлайн
                                займа – на счёт в банке.

                                Шаги, которые вам нужно предпринять для получения займа на банковский счёт:
                                - Приготовьте реквизиты.
                                - Заполните короткую заявку на нашем сайте. На это уйдёт не более 2 минут (среднее
                                время
                                заполнения анкеты).
                                - Примите звонок вашего персонального менеджера, он предоставит все подробности по
                                срочному займу на счёт и ответит на вопросы.
                                - Сразу же после одобрения заявки (не более 7 минут) ваш личный займ поступит на
                                счёт.
                                Останется лишь отправиться в банк и забрать ваши деньги.

                                Для оформления онлайн займа в сервисе ZaimNow необходимо не более 15-20 минут, и вам
                                не
                                нужно предоставлять справки о доходах и искать поручителей.</p>
                        </div>
                    </div>
                    <div class="row justify-content-center">
                        <div class="col-md-3">
                            <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                        </div>
                    </div>
                </div>
                <div id="menu4" class="tab-pane fade">
                    <div class="row justify-content-center">
                        <div class="col-lg-7">
                            <p>Это одна из самых популярных платёжных систем. А получить личный займ через Контакт
                                можно
                                легко и без задержек. После перевода срочного онлайн займа вы сразу же сможете
                                отправиться в ближайшее отделение системы CONTACT и забрать ваши законные деньги.

                                Преимущества получения онлайн займа через CONTACT очевидны:
                                - Безопасность перевода, так как система официальна и законна и ею пользуются тысячи
                                россиян по всей стране.
                                - Сверхоперативный перевод заемных средств – без задержек и отказов.
                                - Сравнительно выгодные условия и незавышенный заемный процент – одна из приятных
                                особенностей получения данного онлайн займа в сервисе ZaimNow.

                                Итак, что же нужно сделать? Для получения срочного займа через Контакт заполните
                                удобную
                                анкету на нашем сайте, и с вами свяжется менеджер (вы сможете задать ему любые
                                вопросы).
                                Одобрение заявки займёт не более 5-7 минут, а положительное решение выносится в 98%
                                случаев.

                                Вы получите ваш микрозайм срочно, потратив на все действия не более 15-20 минут. Мы
                                поможем получить вам займ без отказа за минимально короткий срок и решить вашу
                                срочную
                                ситуацию.</p>
                        </div>
                    </div>
                    <div class="row justify-content-center">
                        <div class="col-md-3">
                            <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main> 
<?php require 'footer.php';?>