<?php require 'header.php'; ?>
</header>
<div class="ex-article">
    <div class="container">
        <div class="ex-article-bg">
            <h1 class="text-center">Согласие на обработку данных</h1>
            <p>
                Данным Пользовательским Соглашением (далее – ПС) будут регулироваться отношения между Клиентом и Сайтом
                www.zaimoking.ru. ПС содержит в себе правила и условия пользования услугами, сервисами и контентом
                сайта. ПС является актуальным юридическим договором, которому Клиент должен следовать при использовании
                услуг и сервисов сайта. Контент ресурса может быть изменен администрацией сайта без уведомления об этом
                Клиента, поэтому Клиенту следует точно изучить данный документ и следить за его обновлениями.
                Отредактированный вариант ПС вступает в силу с момента его публикации на сайте www.zaimoking.ru<br>
                Сервис www.zaimoking.ru предоставляет услугу по подбору кредитных предложений, для использования которых
                Вам потребуется налаженная работа сети Интернет. Учтите тот факт, что настройка Интернета не входит в
                обязанности Компании. Zaimoking не несет ответственности за качество работы сервера и связи с сайтом
                посредством сети Интернет, по причине которых может замедляться работа сайта или некорректно выполняться
                какие-либо сервисы.
                Для оказания услуг Клиенту, администрация сайта может запрашивать следующие данные:<br><br>

                •&emsp;персональные данные (контакты, по которым Компания может связаться с Клиентом)<br>
                •&emsp;паспортные данные<br>
                •&emsp;информация о прописке и фактическом месте проживания<br>
                •&emsp;информация о месте работы (вид трудоустройства, должность, доход, стаж и прочее)<br>
                •&emsp;необходимый размер кредита<br><br>

                Клиенту следует указывать точную и актуальную информацию при заполнении анкеты, так как вся персональная
                информация клиента будет проверяться службой безопасности финансовой компании, которая осуществляет
                выдачу кредитов.<br>
                Сервисы сайта НЕ могут быть использованы в следующих целях:<br><br>

                •&emsp;размещение, скачивание и распространение контента, который содержит оскорбительные и
                недостоверные
                данные, адресованные
                каким-либо лицам<br>
                •&emsp;совершение незаконных действий, которые не соответствуют законам РФ<br>
                •&emsp;подделка документов и мошенничество против лиц, группы лиц или организаций<br>
                •&emsp;размещение личной информации о людях, которые не дали на это согласие<br>
                •&emsp;публикация вирусов, вредоносных программ, сообщений, которые призваны нарушить
                функциональность<br>
                •&emsp;данного сайта и ресурсов других лиц<br>
                •&emsp;неправомерное упоминание других лиц<br>
                •&emsp;ограничение или нарушение полноценного функционирования данного сайта<br>
                •&emsp;несоблюдение правил и условий, которые предусмотрены данным ПС<br><br>

                Для того, чтобы Клиент мог получить необходимый ему займ, он должен предоставить только достовереные и
                актуальные персональные данные. Поэтому, во время заполнения анкеты необходимо быть предельно
                внимательным и перепроверить указанную информацию, ведь в Ваших интересах получить необходимый Вам заём.<br>
                Обратите внимание, что контент сайта www.zaimoking.ru — бесплатный и может содержать ссылки на
                посторонние ресурсы, за достоверность которых Компания не несет ответственности. Также, администрация
                сайта не отвечает за полное соответствие предпочтений Клиента всем сервисам сайта.<br>
                Соглашаясь с данным ПС, Клиент принимает тот факт, что контент сайта www.zaimoking.ru является
                интеллектуальной собственностью компании и защищён законом об авторском праве РФ.<br>
                Сервис Zaimoking не несет ответственности за незаконный доступ к личным данным Клиента из-за ошибок в
                работе сети Интернет.<br>
                Личная информация Клиента хранится в базе данных сервиса Zaimoking и предоставляется финансовой компании
                (кредитору) для одобрения заявки и оформления кредита. Для защиты конфиденциальности данных Клиента,
                Компания использует программу защиты данных 256 bit Secure Socket Layer (SSL).<br>
                Анкета Клиента может быть использована для проведения маркетинговых исследований в обезличенном
                виде.<br>
                Сервисы, услуги и контент сайта предоставляются Клиенту на бесплатной основе. Целью сервиса Zaimoking
                является поиск кредитора, который готов будет предоставить займ Клиенту на основе данных его анкеты.<br>
                В случае, если между Клиентом и кредитором или сервисом Zaimoking возникнут спорные моменты, Клиент
                соглашается с тем, что они будут решены согласно Российскому законодательству.<br>
                Услуги и сервисы сайта Zaimoking являются бесплатными.<br>
                Компания не несёт ответственности за заключенные договора и соглашения между Клиентом и третьими лицами.<br>
                Это ПС не может быть соглашением о сотрудничестве между Клиентом и Компанией Zaimoking.<br>
                Если в судебном порядке какой-либо пункт данного ПС будет признан не действительным, то все остальные
                пункты и положения Клиент обязан выполнять.
            </p>
            <div class="row">
                <div class="col-md-5 col-md-offset-3">
                    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                </div>
            </div>
        </div>
    </div>
</div>
<?php require 'footer.php'; ?>