<div class="panel panel-default">
  <div class="panel-body">
    <h2 id="rules">Правила предоставления займов</h2>
    <ol>
      <li>Я уведомлен о том, что информация, переданная мною по сети Интернет, может стать доступной третьим лицам, и я освобождаю RUBLIMO от ответственности, в случае, если указанные мною сведения станут доступными третьим лицам.</li>
      <li>В целях принятия одним из МФО-партнеров RUBLIMO решения о заключении договора займа я даю им свое согласие на:
		<ul>
		  <li>Обработку в полном объеме моих персональных данных, изложенных в заявке на займ, а именно на сбор и проверку достоверности представленной информации путем обращения к третьим лицам. Я даю свое согласие на обработку моих персональных данных в целях продвижения услуг RUBLIMO на рынке с помощью средств связи, равно как продвижение услуг RUBLIMO и/или услуг (товаров, работ) третьих лиц-партнеров RUBLIMO.</li>
		  <li>Получение информации о моей кредитной истории на основании Федерального закона от 30.12.2004 г. № 218-ФЗ "О кредитных историях" от любых организаций, осуществляющих в соответствии с действующим законодательством формирование, обработку и хранение такой информации. Полученная информация предназначена для внутреннего использования МФО-партнеров RUBLIMO. Настоящие согласия даны мной на неопределенный срок.</li>
		</ul>
	  </li>
      <li>Я подтверждаю, что сведения, содержащиеся в заявке, являются верными и точными на указанную дату и обязуюсь незамедлительно уведомить RUBLIMO в случае изменения указанных мной сведений, а также о любых обстоятельствах, способных повлиять на выполнение мной или МФО-партнеров RUBLIMO обязательств по займу, который может быть предоставлен на основании заявки.</li>
    </ol>
  </div>
</div>

<div class="panel panel-default">
  <div class="panel-body">
    <h3 id="agree">Политика обработки персональных данных</h3>
    
	<p>Я, нижеподписавшийся (далее – «Клиент»), настоящим даю сервису RUBLIMO (далее – "Сервис"), согласие на обработку своих персональных данных в порядке и на условиях, изложенных в настоящем согласии.</p>
	
	<ol>
	  <li>Клиент дает согласие на обработку своих персональных данных, то есть совершение следующих действий: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение персональных данных, при этом описание вышеуказанных способов обработки данных приведено в Федеральном законе от 27.07.2006 № 152-ФЗ «О персональных данных», в следующих целях:
		<ul>
		  <li>исполнения Договора Займа;</li>
		  <li>предложения продуктов и услуг Сервиса;</li>
		  <li>предоставления скидок и льготных условий предоставления займов.</li>
		  <li>обслуживание заемщиков и лиц, подающих заявку на получение микрозаймов, (клиентов) через Сервис RUBLIMO;</li>
		  <li>продвижение товаров, работ и услуг Сервиса.</li>
		</ul>
	  </li>
	  <li>Перечень персональных данных, на обработку которых дается согласие:
		<ul>
		  <li>фамилия, имя и отчество;</li>
		  <li>адрес регистрации и фактического проживания;</li>
		  <li>место рождения;</li>
		  <li>дата, месяц и год рождения;</li>
		  <li>гражданство;</li>
		  <li>фотография документа, удостоверяющего личность (далее «Паспорт»);</li>
		  <li>идентификационный номер налогоплательщика;</li>
		  <li>наименование и реквизиты работодателя или учебного заведения;</li>
		  <li>номер мобильного телефона;</li>
		  <li>адрес электронной почты;</li>
		  <li>иная информация, содержащаяся в документах, предоставленных Заемщиком на сайте (далее – "Персональные данные").</li>
		</ul>
	  </li>
	  <li>Обработка Персональных данных на сайте RUBLIMO будет осуществляться в целях исполнения заключенного Договора персонального обслуживания.</li>
	  <li>Сервис вправе обрабатывать Персональные данные Заемщика любыми способами, как это необходимо, включая, сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
	  <li>В процессе обработки Сервис RUBLIMO имеет право передавать Персональные данные следующим третьим лицам, если это необходимо для достижения целей обработки и при условии соблюдения такими третьими лицами конфиденциальности и безопасности Персональных данных: (а) ROKSORE CORPORATION LP</li>
рег.нр.: SL16159 адрес: 12 South Bridge, Suite 1, Edinburgh, Scotland, EH1 1DD, United Kingdom  (б) ООО «Эквифакс Кредит Сервисиз», Россия, 129090, г. Москва, Каланчевская ул., д.16, корп.1, ОГРН ‎1047820008895, ИНН ‎7813199667; (в) ЗАО «НБКИ», Россия, 125009, г. Москва, Дегтярный пер., д. 5, стр. 2, ОГРН ‎1057748903618, ИНН ‎7710606134. (г) Микрофинансовые компании, которые будут готовы предоставить займ</li>
	  <li>Сервис будет осуществлять обработку Персональных данных с использованием средств автоматизации, а также без использования таких средств.</li>
	  <li>Настоящее согласие на обработку Персональных данных Клиента действует в течение 10 (десяти) лет с даты его подписания электронной подписью, а также впоследствии в течение срока, необходимого для целей соблюдения применимого законодательства.</li>
	  <li>В соответствии с пунктом 4 статьи 14 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» субъект  персональных данных по письменному запросу имеет право на получение информации, касающейся обработки его персональных данных.</li>
	  <li>Настоящее согласие может быть отозвано посредством направления соответствующего уведомления о его отзыве уполномоченному представителю Сервиса не позднее, чем за 1 (один) месяц до даты вступления соответствующего отзыва в силу.</li>
	</ol>
  </div>
</div>