<?php require 'header.php';?>
</header>
<main class="ex-about">
    <div class="container">
        <div class="ex-about-content">
            <h1 class="text-center">О сервисе ZaimoKing</h1>
            <p>Серьёзные обстоятельства застали врасплох, а денег не хватает? Не желаете тратить время в очередях и
                собирать справки? Мы предлагаем блестящий выход из положения – получение личного займа не выходя из
                дома, без справок, поручителей и проверок.</p>

            <h5 class="text-center">ZaimoKing – это бесплатный подбор выгодных онлайн займов от надёжных микрофинансовых компаний</h5>

            <p> Наша миссия – сверхбыстрое оформление займов без проверок. На всю процедуру уходит не более 10-15 минут.
                Заявка одобряется, в среднем, 7 минут. А на заполнение анкеты у вас уйдёт не более 2 минут. Мы по-настоящему
                бережём ваше время.<br><br>

                С сервисом ZaimoKing вы получите ряд неоспоримых преимуществ:<br><br>

                0 рублей – плата за подбор онлайн займов под ваши персональные условия. Наш сервис не взимает скрытую
                комиссию, в отличие от большинства других подобных сайтов.<br><br>

                Максимальное время одобрения заявки по займу – 7 минут. Одобрение получает подавляющее большинство клиентов.<br><br>

                Оказываем финансовую помощь по всей России. Для получения личного займа на карту вам нужно лишь иметь
                паспорт и быть гражданином России.<br><br>

                Онлайн займы без перерыва и выходных. Получайте срочный перевод ночью, в выходные и праздники.<br><br>

                Нет нужды предоставлять подтверждения с работы и справки о доходах. Не нарушаем ваше спокойствие и не просим
                показывать денежный достаток.<br><br>

                Займы выдаются даже при негативной кредитной истории и отсутствии дохода. Также вы всегда можете создать
                себе положительную кредитную репутацию – просто вовремя погасите микрозаймы в сервисе ZaimoKing.<br><br>

                Срочные займы без проверок, залога и поручителей. В сложной ситуации ни к чему лишний стресс и хлопоты – мы
                это понимаем.<br><br>

                Не терпится отдать долг? Воспользуйтесь досрочным погашением онлайн займа. Подробности всегда можно узнать у
                нашего менеджера.<br><br>

                Удобные варианты получения срочных денег: на банковскую карточку или банковский счёт, на кошелёк WebMoney
                или Яндекс.Деньги, наличными деньгами через платёжную систему CONTACT. Эти же варианты подойдут для
                погашения вашего срочного займа.<br><br>

                Личная информация под защитой новейших технологий. Данные наших клиентов передаются только микрофинансовым
                организациям (для подбора актуальных онлайн микрозаймов). Будьте спокойны: вашей информацией не смогут
                завладеть третьи лица.<br><br>

                Постоянные клиенты получают займы без справок на крупную сумму. Заинтересовало? Благополучно закройте
                микрозаймы 3 раза подряд в нашем сервисе – и получите возможность взять взаймы сумму до 100 000 руб. Мы
                доверяем тем, кто часто обращается к нам.<br><br>

                Отбор только выгодных для клиента онлайн займов. Система нашего сервиса в автоматическом режиме подберёт для
                вас варианты с самыми низкими процентами.<br><br>

                Приватная онлайн рассылка. Подпишитесь на неё и первыми получайте списки самых выгодных займов в России.</p>

            <h5 class="text-center">По статистике, 94% наших новых клиентов возвращаются к нам снова!</h5>

            <p>Нет времени изучать условия, и деньги нужны с минуты на минуту? Прямо сейчас заполните краткую заявку,
                дождитесь одобрения (вам позвонит менеджер). И уже через 15 минут вы получите ваш личный займ без проверок
                любым удобным способом.</p>
            <div class="row">
                <div class="col-md-5 col-md-offset-3">
                    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                </div>
            </div>
        </div>
        <div class="ex-info">
            <h2>Информация о кредиторах с которыми мы сотрудничаем:</h2>
            <div class="row">
                <div class="col-md-4">
                    <p>
                        ООО МФО «СМСФИНАНС» <b>№</b> лицензии 2120177002022
                        Адрес: 115201, г. Москва, ул. Котляковская, д.3, стр. 13
                        Годовая процентная ставка: 328,5%
                    </p>
                </div>
                <div class="col-md-4">
                    <p>
                        ЗАО «4финанс» <b>№</b> лицензии 1127746537764
                        Адрес: 115201, г.Москва, ул. Котляковская, д. 3, стр. 13
                        Годовая процентная ставка: 328,5%
                    </p>
                </div>
                <div class="col-md-4">
                    <p>
                        ООО «СрочноДеньги» <b>№</b> лицензии 2110552000304
                        Адрес: Нижний Новгород, ул. Тимирязева, 15/2, БЦ «КМ-Сити», 4 этаж
                        Годовая процентная ставка: 360%
                    </p>
                </div>
                <div class="col-md-4">
                    <p>
                        ООО «Домашние деньги» <b>№</b> лицензии 211017700000
                        Адрес: 115088, г. Москва, 2-ой Южнопортовый проезд, д. 33, стр. 1
                        Годовая процентная ставка: 248,2%
                    </p>
                </div>

                <div class="col-md-4">
                    <p>
                        ООО «Займер» <b>№</b> лицензии 651303532004088
                        Адрес:г. Кемерово, пр. Советский, д. 2/7
                        Годовая процентная ставка: 248,2%
                    </p>
                </div>
                <div class="col-md-4">
                    <p>
                        АО «Тинькофф Банк» <b>№</b> лицензии 2673
                        Адрес: г. Москва,1-й Волоколамский проезд, д. 10, стр. 1.
                        Годовая процентная ставка: от 12,9%
                    </p>
                </div>
            </div>
        </div>

    </div>
</main>
<?php require 'footer.php';?>