<?php require 'header.php'; ?>
</header>
<div class="ex-article">
    <div class="container">
        <div class="ex-article-bg">
            <h1 class="text-center">Правила предоставления займов</h1>
            <p>
                Я уведомлен о том, что информация, переданная мною по сети Интернет, может стать доступной третьим
                лицам, и я освобождаю Zaimoking от ответственности, в случае, если указанные мною сведения станут
                доступными третьим лицам. В целях принятия одним из МФО-партнеров Zaimoking решения о заключении
                договора займа я даю им свое согласие на: Обработку в полном объеме моих персональных данных, изложенных
                в заявке на займ, а именно на сбор и проверку достоверности представленной информации путем обращения к
                третьим лицам. Я даю свое согласие на обработку моих персональных данных в целях продвижения услуг
                Zaimoking на рынке с помощью средств связи, равно как продвижение услуг Zaimoking и/или услуг (товаров,
                работ) третьих лиц-партнеров Zaimoking.<br>
                Получение информации о моей кредитной истории на основании Федерального закона от 30.12.2004 г. <b>№</b>
                218-ФЗ
                "О кредитных историях" от любых организаций, осуществляющих в соответствии с действующим
                законодательством формирование,
                обработку и хранение такой информации. <br> Полученная информация предназначена для внутреннего
                использования
                МФО-партнеров Zaimoking. Настоящие согласия даны мной на неопределенный срок.<br>
                Я подтверждаю, что сведения, содержащиеся в заявке, являются верными и точными на указанную дату и
                обязуюсь незамедлительно уведомить Zaimoking в случае изменения указанных мной сведений, а также о любых
                обстоятельствах, способных повлиять на выполнение мной или МФО-партнеров Zaimoking обязательств по
                займу, который может быть предоставлен на основании заявки.<br>
                Мы используем куки для того, чтобы предоставлять вам наилучший потребительский опыт, пока вы находитесь
                на нашем веб-сайте. Если Вы продолжаете им пользоваться, мы будем считать, что вы приняли наши условия и
                не возражаете, что мы применяем куки.
            </p>
            <div class="row">
                <div class="col-md-5 col-md-offset-3">
                    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                </div>
            </div>
        </div>
    </div>
</div>
<?php require 'footer.php'; ?>