<div class="panel-body">
  <h2 id="rules"><b>Правила предоставления займов</b></h2>
  <ol>
    <li>Я уведомлен о том, что информация, переданная мною по сети Интернет, может стать доступной третьим лицам, и я освобождаю
      RUBLIMO от ответственности, в случае, если указанные мною сведения станут доступными третьим лицам.</li>
    <li>В целях принятия одним из МФО-партнеров RUBLIMO решения о заключении договора займа я даю им свое согласие на:
      <ul>
        <li>Обработку в полном объеме моих персональных данных, изложенных в заявке на займ, а именно на сбор и проверку достоверности
          представленной информации путем обращения к третьим лицам. Я даю свое согласие на обработку моих персональных данных
          в целях продвижения услуг RUBLIMO на рынке с помощью средств связи, равно как продвижение услуг RUBLIMO и/или услуг
          (товаров, работ) третьих лиц-партнеров RUBLIMO.</li>
        <li>Получение информации о моей кредитной истории на основании Федерального закона от 30.12.2004 г. № 218-ФЗ "О кредитных
          историях" от любых организаций, осуществляющих в соответствии с действующим законодательством формирование, обработку
          и хранение такой информации. Полученная информация предназначена для внутреннего использования МФО-партнеров RUBLIMO.
          Настоящие согласия даны мной на неопределенный срок.</li>
      </ul>
    </li>
    <li>Я подтверждаю, что сведения, содержащиеся в заявке, являются верными и точными на указанную дату и обязуюсь незамедлительно
      уведомить RUBLIMO в случае изменения указанных мной сведений, а также о любых обстоятельствах, способных повлиять на
      выполнение мной или МФО-партнеров RUBLIMO обязательств по займу, который может быть предоставлен на основании заявки.</li>
    <li>Мы используем куки для того, чтобы предоставлять вам наилучший потребительский опыт, пока вы находитесь на нашем вебсайте.
      Если Вы продолжаете им пользоваться, мы будем считать, что вы приняли наши условия и не возражаете, что мы применяем
      куки.</li>
  </ol>
</div>
<br><br>