
<main class="">
    <div class="ex-about-info">
        <div class="container">
            <h1>Займы онлайн: мгновенная финансовая помощь</h1>
        </div>
        <div class="ex-info-wraper">
            <img src="/templates/zaimhunter/assets/img/aboutimage.jpg" alt="aboutimage.jpg">
            <div class="container">
                <div class="ex-info-text">
                    <p class="text-justify">Объяснять, зачем вам срочно потребовались деньги, всегда неудобно и
                        часто унизительно. Однако вам придется это сделать, если вы оформляете кредит в банке
                        или берете в долг у друзей. Система кредитования МФО избавляет от необходимости
                        пояснений: ваши потребности останутся в режиме privacy.
                        Преимущества микрозаймов:<br>
                        • С помощью онлайн-калькулятора вы сможете рассчитать %, которые будут начислены. Для
                        этого введите всего два параметра: желаемую сумму и срок кредитования;<br>
                        • Проценты за использование займа начисляются ежедневно: при досрочном погашении вы
                        оплатите только % за реально использованные дни;<br>
                        • Никакого сбора документов: необходимы только ваши паспортные данные и номер
                        паспорта;<br>
                        • Вы можете получить деньги на банковскую карту VISA или Maestro , Яндекс Деньги, Web
                        Money(перевод поступит в течение 15 минут) или наличными через систему CONTACT;
                        • Процесс оформления займа занимает несколько минут;<br>
                        • Вся информация конфиденциальна: об обращении в МФО знаете только вы.</p>
                </div>
                <div class="ex-info-text">
                    <h2>Сервис Zaimhunter.ru</h2>
                    <p>Наш сервис автоматически подбирает наиболее выгодные варианты займов для клиента в зависимости от
                        запрашиваемой суммы и срока кредитования. Никаких долгих и бесплодных поисков: анкета
                        заполняется
                        ОДНОКРАТНО и сразу попадает на рассмотрение во все МФО, действующие на территории РФ. Все, что
                        вам
                        остается сделать – выбрать лучшие для себя условия и оформить займ! А подписавшись на нашу
                        рассылку,
                        вы сможете следить за самыми интересными предложениями и пользоваться ими по мере необходимости.
                        БЫСТРО. ПРОСТО. С МИНИМАЛЬНОЙ ПЕРЕПЛАТОЙ.</p>

                    <p>Заполните простую анкету в три шага и мгновенно узнайте о доступных вам займах. Для повышения
                        вероятности одобрения внесите актуальные данные в предложения от МФО: они станут доступны после
                        заполнения анкеты. Передача данных защищена системой интеллектуальной безопасности SSL.</p>
                    <div class="row">
                        <div class="col-sm-offset-3 col-sm-6">
                            <button class="ex-main-btn" onClick="window.location.href = window.location.origin + '/form'; return false;">Заполнить анкету для получения заёма</button>
                        </div>
                    </div>


                </div>
                <div class="ex-info-text">
                    <h2>Условия получения и коммисионные сборы</h2>
                    <p class="ex-op-text">Сумма первого займа не более 10 000 рублей, кредит можно получить со ставкой
                        0%, если он будет погашен вовремя.<br>
                        Размер кредита от 1000 до 100 000 рублей.<br>
                        Процент начисляется каждый день, ставка составляет от 0,08% до 0,98%. В месяц в среднем выходит
                        4,5%, в год - от 30% до 360%.
                        Кредит выдается на период от 61 дня до года.<br>
                        За несоблюдение условий договора начисляется пеня, минимальный размер которой 0,03%, средний -
                        0,10% от начальной суммы займа.</p>
                </div>
                <div class="ex-info-text">
                    <h2>Пример расчета онлайн займа</h2>
                    <p class="ex-op-text">Если вы взяли займ на сумму 50 000 рублей на 6 месяцев с процентной ставкой
                        4,5% в месяц,<br>
                        то после истечения срока займа переплата составит 13500 рублей.
                        Получается вы возвращаете 63 500 рублей. Ниже приведены расчеты начисляемых процентов для
                        дальнейшего самостоятельного вычисления суммы возврата займа (с процентом) пользователям нашего
                        сервиса.<br>
                        Сумма - 50 000 рублей, процент в месяц - 4,5%, срок займа - 6 месяца.<br>
                        4,5(%) * 6(мес) = 27% за 6 месяцев(27% * 50 000руб (сумма займа) )/100% = 13 500 рублей (сумма
                        начисленных процентов) 50 000 + 13 500 = 63 500 рублей - это сумма необходимых денег к возврату
                        через 6 месяцев.<br>
                        В случае нарушения сроков, размер неустойки составляет 0,10% от суммы просрочки в день, но не
                        более 10% от суммы займа. В случае длительной задержки выплаты информация будет передана в БКИ.<br>
                        Продление займа возможно при своевременном информировании кредитора (до наступления даты
                        возврата займа) и уплаты процентов за первичный срок займа. Дополнительных комиссий за продление
                        займа не предусмотрено.</p>
                </div>
            </div>
        </div>
        <section class="ex-about-zaim">
            <div class="container">
                <h2>Статьи о займах</h2>
                <div class="row">
                    <div class="col-sm-3 ">
                        <a id="href" href="/credits">
                        <div id="special" class="ex-about-zaim-block">
                            <h4>Непосильные кредиты:
                                как не попасть<br>
                                в долговую яму</h4>
                            <img src="/templates/zaimhunter/assets/img/1.jpg" alt="1.jpg">
                        </div>
                        </a>
                    </div>
                    <div class="col-sm-3 ">
                        <a id="href" href="/restructuring">
                        <div id="special2" class="ex-about-zaim-block">
                            <h4>Реструктуризация
                                кредита</h4>
                            <img src="/templates/zaimhunter/assets/img/2.jpg" alt="2.jpg">
                        </div>
                        </a>
                    </div>
                    <div class="col-sm-3 ">
                        <a id="href" href="/refinancing">
                        <div id="special3" class=" ex-about-zaim-block">
                            <h4>Рефинансирование</h4>
                            <img src="/templates/zaimhunter/assets/img/3.jpg" alt="3.jpg">
                        </div>
                        </a>
                    </div>
                    <div class="col-sm-3 ">
                        <a id="href" href="/insolvency">
                        <div id="special4" class="ex-about-zaim-block">
                            <h4>Банкротство<br>
                                физических лиц</h4>
                            <img src="/templates/zaimhunter/assets/img/4.jpg" alt="4.jpg">
                        </div>
                        </a>
                    </div>
                </div>
            </div>
        </section>
    </div>
</main>