<main>
    <div class="container">
        <div class="ex-money">
            <h1>Получение денег</h1>
            <div class="row">
                <div class="col-sm-offset-2 col-sm-8">
                    <p>Виберите интересующий вас способ получения денег</p>
                    <div class="form-group ex-select-block">
                        <select class="form-control my_select2" id="credit">
                            <option value="0" selected>Яндекс.Деньги</option>
                            <option value="1">Займ на банковскую карту</option>
                            <option value="2">Займ на Qiwi кошелек</option>
                            <option value="3">Займ на Contact</option>
                        </select>
                        <i></i>
                        <span></span>
                    </div>
                    <div id="money_text0" class="ex-money-type">
                        <p>Данный вид онлайн займа имеет массу преимуществ которых сложно переоценить:
                            <br> - деньги в долг на кошелек Яндекс поступают практически моментально
                            <br> - в сети минимальные требования к заемщикам, получить небольшой кредит
                            <br> там несложно
                            <br> - нет обычной для оффлайна бумажной волокиты, процедура оформления упрощена до предела.
                            <br>Чтобы получить средства через платежную систему Yandex, надо:
                            <br>создать кошелек Яндекс.Деньги, пройти идентификацию счета
                            <br> - заполнить заявку на сайте онлайн сервиса "Ваши деньги"
                            <br> - дождаться звонка менеджера компании;
                            <br>  - получить деньги.
                            <br>Если все сделано правильно, решение будет принято мгновенно, и средства сразу поступят на
                            <br>кошелек Яндекс Деньги. Их можно будет обналичить или потратить в Интернете. 
                            <br>И еще одним важным и иногда решающим достоинством и плюсом
                                микрозаймов на карту является то, что воспользоваться данной услугой вы можете
                                круглосуточно, без проверок кредитной истории и не выходя из дома.
                        </p>
                    </div>
                    <div id="money_text1" class="ex-money-type hidden">
                        <p>Займ на карту – преимущества. Данный метод является наиболее известным, распространенным и
                        <br>признанным во всем мире именно благодаря своей простоте, оперативности, доступности и
                        <br>легкости оформления.
                        <br>Вам не потребуется никаких дополнительных документов, кроме вашего паспорта и любой
                        <br>имеющейся банковской карточки.
						<br>Есть только два правила: карта должна быть одной из международных платежных систем (Visa или
                        <br>MasterCard) и её баланс должен быть положительным (более 10 рублей, для проверки). Открыта
                        <br>карта может быть в любом банке страны, так как вы имеете возможность срочно получить деньги
                        <br>без проверок независимо от наименования банка.
                        <br>Оформить мгновенный займ на карту может любой дееспособный человек, достигший 18 лет из
                        <br>любого города и уголка нашей страны, так как система оформления слаженно и оперативно
                        <br>работает по всей России. И еще одним важным и иногда решающим достоинством и плюсом
                        <br>микрозаймов на карту является то, что воспользоваться данной услугой вы можете
                        <br>круглосуточно, без проверок кредитной истории и не выходя из дома.</p>
                    </div>
                    <div id="money_text2" class="ex-money-type hidden">
                        <p>Заём на QIWI-кошелек имеет множество преимуществ. Первое из них –
                        <br>это скорость получения денежных средств. Это в разы быстрее, чем получать кредит в банке. Заявка
                        <br>оформляется и рассматривается в считанные минуты.
                        <br>Таким образом, уже спустя максимум полчаса у вас на счету появятся средства. При этом неважно,
                        <br>где вы работаете, какая у вас заработная плата, социальный
                        <br>статус и т. д. Таким образом, заём на QIWI-кошелек – это отличный способ быстро получить деньги.
                        <br>Отказать в кредите могут только тем, у кого плохая кредитная история, либо же тем, кто уже
                        <br>погашает более одного кредита.</p>
                    </div>
                    <div id="money_text3" class="ex-money-type hidden">
                        <p>Все, что нужно сделать для того, чтобы получить быстрые деньги переводом Контакт, – просто
                        <br>заполнить форму на нашем сайте, после чего в течение
                        <br>10 минут будет прислан ответ о том, можем мы предоставить займ или нет.
                        <br>Справедливо отметить, что мы предоставляем займы в 99% случаев от всех заявок. Но, после каждого
                        <br>займа идет менее приятная процедура для заемщика
                        <br>– погашения займа, которую мы стараемся максимально упростить.
                        <br>Преимущества займа через «Contact»:
                        <br>Нет необходимости открывать банковский счет. Достаточно просто документа, который подтвердит
                        <br>вашу личность и гражданство.
                        <br>Экономия личного времени и денег. Нет необходимости проводить утомительные походы по десяткам
                        <br>различных офисов и ожидать очереди в банке.
                        <br>Возможность проводить операции в любое удобное для вас время.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>