<main>
    <div class="container">
        <div class="row ex-documents1">
            <div class="col-sm-12">
                <h1 class="text-center">Пользовательское соглашение</h1>
                <p>Данным Пользовательским Соглашением (далее – ПС) будут регулироваться отношения между Клиентом и
                    Сайтом www.zaimhunter.ru. ПС содержит в себе правила и условия пользования услугами, сервисами и
                    контентом сайта. ПС является актуальным юридическим договором, которому Клиент должен следовать при
                    использовании услуг и сервисов сайта. Контент ресурса может быть изменен администрацией сайта без
                    уведомления об этом Клиента, поэтому Клиенту следует точно изучить данный документ и следить за его
                    обновлениями. Отредактированный вариант ПС вступает в силу с момента его публикации на сайте
                    www.zaimhunter.ru.
                    <br><br>
                    Сервис www.zaimhunter.ru предоставляет услугу по подбору кредитных предложений, для использования
                    которых Вам потребуется налаженная работа сети Интернет. Учтите тот факт, что настройка Интернета не
                    входит в обязанности Компании. zaimhunter не несет ответственности за качество работы сервера и связи
                    с сайтом посредством сети Интернет, по причине которых может замедляться работа сайта или
                    некорректно выполняться какие-либо сервисы.
                    <br><br>
                    Для оказания услуг Клиенту, администрация сайта может запрашивать следующие данные:
                    <br>персональные данные (контакты, по которым Компания может связаться с Клиентом);
                    <br>паспортные данные;
                    <br>информация о прописке и фактическом месте проживания;
                    <br>информация о месте работы (вид трудоустройства, должность, доход, стаж и прочее);
                    <br>информация о недвижимости и другом ценном имуществе;
                    <br>необходимый размер кредита.
                    <br><br>Клиенту следует указывать точную и актуальную информацию при заполнении анкеты, так как вся
                    персональная информация клиента будет проверяться службой безопасности финансовой компании, которая
                    осуществляет выдачу кредитов.<br>
                    <br>Сервисы сайта НЕ могут быть использованы в следующих целях:
                    <br>размещение, скачивание и распространение контента, который содержит
                    оскорбительные и недостоверные данные, адресованные каким-либо лицам;
                    <br>совершение незаконных действий, которые не соответствуют законам РФ;
                    <br>подделка документов и мошенничество против лиц, группы лиц или организаций;
                    <br>размещение личной информации о людях, которые не дали на это согласие;
                    <br>публикация вирусов, вредоносных программ, сообщений, которые призваны нарушить функциональность
                    <br>данного сайта и ресурсов других лиц;
                    <br>нарушение законодательства РФ;
                    <br>неправомерное упоминание других лиц;
                    <br>ограничение или нарушение полноценного функционирования данного сайта;
                    <br>несоблюдение правил и условий, которые предусмотрены данным ПС.<br>
                    <br>Для того, чтобы Клиент мог получить необходимый ему займ, он должен предоставить только достовереные
                    и актуальные персональные данные. Поэтому, во время заполнения анкеты необходимо быть предельно
                    внимательным и перепроверить указанную информацию, ведь в Ваших интересах получить необходимый Вам
                    заём.<br>
                    <br>Обратите внимание, что контент сайта www.zaimhunter.ru — бесплатный и может
                    содержать ссылки на посторонние ресурсы, за достоверность которых Компания не несет ответственности. Также, администрация сайта не
                    отвечает за полное соответствие предпочтений Клиента всем сервисам сайта.
                    <br>Соглашаясь с данным ПС, Клиент принимает тот факт, что контент сайта
                    www.zaimhunter.ru. является интеллектуальной собственностью компании и защищён законом об авторском праве РФ.
                    <br>Сервис zaimhunter не несет ответственности за незаконный доступ к личным
                    данным Клиента из-за ошибок в работе сети Интернет.<br>
                    <br>Личная информация Клиента хранится в базе данных сервиса zaimhunter и
                    предоставляется финансовой  компании (кредитору) для одобрения заявки и оформления кредита. Для защиты конфиденциальности данных Клиента,
                    Компания использует программу защиты данных 256 bit Secure Socket Layer (SSL).<br>
                    <br>Анкета Клиента может быть использована для проведения маркетинговых исследований в обезличенном виде. 
                    <br>
                    Сервисы, услуги и контент сайта предоставляются Клиенту на платной
                    основе. Целью сервиса zaimhunter
                    является поиск кредитора, который готов будет предоставить займ Клиенту на основе данных его
                    анкеты.
                    <br>В случае, если между Клиентом и кредитором или сервисом zaimhunter
                    возникнут спорные моменты, Клиент
                    соглашается с тем, что они будут решены согласно Российскому законодательству.
                    <br>Услуги и сервисы сайта zaimhunter являются бесплатными.<br>
                    <br>Компания не несёт ответственности за заключенные договора и соглашения
                    между Клиентом и третьими
                    лицами.
                    <br>Это ПС не может быть соглашением о сотрудничестве между Клиентом и
                    Компанией zaimhunter.
                    <br>Если в судебном порядке какой-либо пункт данного ПС будет признан не
                    действительным, то все остальные
                    пункты и положения Клиент обязан выполнять.</p>
            </div>
        </div>
    </div>
</main>