<main>
    <div class="container">
        <div class="row ex-documents3">
            <div class="col-sm-12">
                <h1>Правила предоставления займов</h1>
                <p>Я уведомлен о том, что информация, переданная мною по сети Интернет, может стать доступной третьим
                    лицам, и я освобождаю Zaimhunter от ответственности, в случае, если указанные мною сведения станут
                    доступными третьим лицам.<br>
                    В целях принятия одним из МФО-партнеров Zaimhunter решения о заключении договора займа я даю им свое
                    согласие на:
                    Обработку в полном объеме моих персональных данных, изложенных в заявке на займ, а именно на сбор и
                    проверку достоверности представленной информации путем обращения к третьим лицам. Я даю свое
                    согласие на обработку моих персональных данных в целях продвижения услуг Zaimhunter на рынке с
                    помощью средств связи, равно как продвижение услуг Zaimhunter и/или услуг (товаров, работ) третьих
                    лиц-партнеров Zaimhunter.<br>
                    Получение информации о моей кредитной истории на основании Федерального закона от 30.12.2004 г. №
                    218-ФЗ "О кредитных историях" от любых организаций, осуществляющих в соответствии с действующим
                    законодательством формирование, обработку и хранение такой информации.<br>
                    Полученная информация предназначена для внутреннего использования МФО-партнеров Zaimhunter. Настоящие согласия даны мной
                    на неопределенный срок.<br>
                    Я подтверждаю, что сведения, содержащиеся в заявке, являются верными и точными на указанную дату и
                    обязуюсь незамедлительно уведомить Zaimhunter в случае изменения указанных мной сведений, а также о
                    любых обстоятельствах, способных повлиять на выполнение мной
                    или МФО-партнеров Zaimhunter обязательств по займу, который может быть предоставлен на основании
                    заявки.<br>
                    Мы используем куки для того, чтобы предоставлять вам наилучший потребительский опыт, пока вы
                    находитесь на нашем веб-сайте. Если Вы продолжаете им пользоваться, мы будем считать, что вы приняли
                    наши условия и не возражаете, что мы применяем куки.</p>
            </div>
        </div>
    </div>
</main>