<main>
    <div class="container">
        <div class="ex-faq">
            <h1>Ответы на популярные вопросы</h1>
            <div class="row">
                <div class="col-sm-offset-2 col-sm-8">
                    <p>Выберите интересующий вас вопрос</p>
                    <div class="form-group ex-select-block">
                        <select class="form-control my_select" id="credit">
                            <option value="0" selected> Я прошел регистрацию. Как получить заем?</option>
                            <option value="1" > Почему моя заявка отклонена? Как я могу подать заявку снова?</option>
                            <option value="2" > Сколько времени рассматривается заявка на займ?</option>
                            <option value="3" > Я погасил займ. Когда я смогу подать заявку на займ снова?</option>
                            <option value="4" > Сколько я могу получить и на какой срок?</option>
                            <option value="5" > Как долго ждать перевода на карту/счет?</option>
                            <option value="6" > Какие документы, подтверждающие доход, я могу предоставить дополнительно?</option>
                            <option value="7" > Я новый клиент. Сколько я могу занять?</option>
                            <option value="8" > Я пенсионер/студент, могу ли я оформить у Вас заявку?</option>
                            <option value="9" > Как я узнаю какое решение было вынесено по моей заявке?</option>
                            <option value="10" > Как подать заявку на ещё один займ?</option>
                        </select>
                        <!-- <i></i> -->
                        <span></span>
                    </div>
                    <div class="ex-faq-block"> 
                            <p class="" id="output_text0">Чтобы подать новую заявку на займ выберите желаемую сумму и срок.
                            Затем заполните анкету и получите деньги.</p>
                            <p class="hidden" id="output_text1">Ваша заявка обрабатывается полностью автоматизированной системой, учитывающей большой спектр данных. К сожалению, мы не можем ответить на вопрос, по какой именно причине система вынесла отрицательное решение. Тем не менее, если Вы уже брали займ в zaimhunter.ru ранее у Вас есть возможность подать заявку снова через 3 дня, а новых клиентов мы ждем через 7 дней.</p>
                            <p class="hidden" id="output_text2">Для того, чтобы получить заем, Вам необходимо заполнить анкету на сайте и дождаться звонка менеджера, после чего получить деньги любым удобным вам способом.</p>
                            <p class="hidden" id="output_text3">Чтобы подать новую заявку на займ, пройдите в ваш Личный кабинет, выберите желаемую сумму и оформите заявку.</p>
                            <p class="hidden" id="output_text4">Минимальная сумма займа 1000 рублей, максимальная сумма 100000 рублей. Минимальный срок займа 61 день, максимальный срок 365 дней.</p>
                            <p class="hidden" id="output_text5">Компания, предоставляющая займ производит выплату средств в течение 15 минут после принятия решения по займу на Вашу банковскую карту или счет. Однако, все банки обрабатывают переводы с различной скоростью. В зависимости от специфики Вашего банка зачисление средств может занять до 2-3х дней. Особенно это касается того случая, когда Вы оформляете заявку на получение займа на выходных.</p>
                            <p class="hidden" id="output_text6">Никаких дополнительных документов, подтверждающих наличие/отсутствие дохода, не требуется.</p>
                            <p class="hidden" id="output_text7">Максимальная сумма займа для новых клиентов составляет 7500 руб. Для ответственных клиентов, пользующихся нашими услугами более одного раза, сумма возрастает: во второй раз - до 20000 руб, с третьего раза - до 100000 р</p>
                            <p class="hidden" id="output_text8">Да, Вы имеете возможность подать заявку в нашей компании.</p>
                            <p class="hidden" id="output_text9">После вынесения решения по Вашей заявке Вам будет осуществлен звонок или выслано соответсвующее письмо на Вашу электронную почту.</p>
                            <p class="hidden" id="output_text10">Чтобы подать заявку еще на один займ, Вы должны погасить предыдущий. Данное условие необходимо для проверки статуса Вашей платежеспособности.</p>
                    </div>
                    <br><br>
                    <div class="row">
                        <div class="col-sm-offset-3 col-sm-6">
                            <button class="ex-main-btn" onClick="window.location.href = window.location.origin + '/form'; return false;">Заполнить анкету для получения заёма</button>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>
<div class="special_box hidden-xs hidden-sm"></div>