<div class="panel-body">
    <h3 class="text-center">
        <b>Как получить онлайн-кредит на кошелек Яндекс.Деньги?</b>
    </h3>
    <center>
        <img src="/templates/rublimo/img/yandex.jpg" alt="yandex.jpg" class="img-responsive special_news">
</div>
</center>
<p>Оформление займа на Яндекс.Кошелек - самый быстрый способ получить нужную сумму. Перевод осуществляется буквально в течение
    2-3 минут, тогда как на <a href="/zaim-card" target="_blank">банковскую карточку</a> или другую электронную систему - часто сутки и более. Если вы не хотите тратить
    ни секунды личного времени, такой вид займа для вас.</p>
<h3>Что такое Яндекс.Кошелек и как на нем зарегистрироваться, чтобы получить займ?</h3>
<p><a href="/zaim-yandex" target="_blank">Яндекс.Деньги</a> - самая популярная в России электронная платежная система. Она доказала свою надежность 15-летним существованием
    на рынке. За это время на сервисе зарегистрировалось более 28 миллионов человек. Все объясняется удобством пользования
    системой, широкими возможностями по оплате покупок и услуг, наличием привязки банковских карточек к кошельку.
    <br> За время своего существования сервис серьезно развился и завоевал огромную популярность. Закономерно, что МФО обратили
    на него внимание. Выдавая займы на Яндекс.Кошелек, они существенно увеличили клиентуру, поскольку человек всегда выбирает
    то, что удобнее.
    <br> В системе можно создать кошелек с разными уровнями идентификации. Первый - анонимный. Для его создания нужны только
    мобильный телефон и почта Яндекс. Да, от пользователя никаких данных не требуется, но и возможности у анонимного кошелька
    ограниченные. На нем можно хранить до 15 тысяч рублей, нельзя переводить средства даже с кошелька на кошелек. Можно,
    конечно, расплатиться яндекс-карточкой в обычном российском магазине или на онлайн-сервисе, но на 15 тыс. руб. много
    не купишь.
    <br> Второй уровень идентификации - именной. Если вы введете в анкете свои ФИО, паспортные и биографические данные, то получите
    именной кошелек. Данные проверяют через базы ПФР и ФНС примерно за сутки, чаще меньше.
    <br> На такой кошелек уже расширяется лимит денежных средств - до 60 000 рублей. Можно делать переводы на другие кошельки,
    но не на банковские карточки или иные платежные системы.
    <br> Кошелек с третьим уровнем идентификации так и называется - идентифицированным. Это уже полноценный банковский счет.
    Для получения такого нужно предоставить паспорт в офис Яндекс (он есть в Санкт-Петербурге, Москве и Новом Новгороде),
    салон "Евросеть" или пункт Contact. Еще можно зарегистрироваться через онлайн-банкинг Сбербанка. Именно с такими кошельками
    в большинстве случаев работают МФО.
    <br> Если у вас еще нет идентифицированного <a href="/zaim-yandex" target="_blank">Яндекс.Кошелька</a>, то нужно взять 50 рублей, паспорт, запомнить номер кошелька
    и отправиться в один из указанных офисов. Пользователь регистрируется практически мгновенно после оплаты, а потом может
    наслаждаться всеми возможностями сервиса и без опаски отправлять заявку на займ в любое МФО.
</p>
<h3>Где взять займ на Яндекс.Деньги и куда его потратить?</h3>
<p>Вы должны знать, что не все МФО работают с Яндекс.Кошельком, поэтому прежде, чем выбрать кредитора, внимательно ознакомьтесь
    с условиями предоставления займа. В противном случае может оказаться, что ставка и другие моменты вам понравились, а
    способы перевода денег ограничены, нужный вариант отсутствует.
    <br> Некоторые советуют для того, чтобы увеличить шанс одобрения заявки, отправлять анкеты в несколько организаций. Мы настоятельно
    не рекомендуем этого делать. Почему? Такие действия могут быть опасными для вас. Во-первых, есть много мошенников, которые
    только представляются МФО. Они могут использовать вашу анкету потом в неблаговидных целях. Во-вторых, если будут отказы,
    они уменьшат вероятность получения займа у серьезных кредиторов. В-третьих, вместо полезных контактов вы получите много
    ненужного спама на электронный ящик и звонков от неизвестных компаний.
    <br> Лучше сделайте тщательный отбор организации на начальном этапе. Когда уверитесь, что все параметры сотрудничества вас
    устраивают, отправляйте заявку.
    <br> Больше шансов на одобрение в компаниях, которые делают проверку при помощи онлайн-роботов и быстро дают ответ. Они просто
    проверяют клиента по "черным спискам", и в случае положительного результата выдают займ.
</p>
<h3>На что можно потратить займ на Яндекс.Кошельке?</h3>
<p>Вариантов много:</p>
<ul>
    <li>Покупки в интернет-магазинах, не только российских, но и самых известных зарубежных - Ozon, eBay, AliExpress, App Store.</li>
    <li>Оплата коммунальных услуг.</li>
    <li>Выплата долгов и налогов.</li>
    <li>Обучение.</li>
    <li>Пополнить счет в любом онлайн-сервисе, в том числе компьютерной игре.</li>
    <li>Купить билеты на поезд, автобус, самолет.</li>
    <li>Перевести их на счет или кошелек тех, кому вы хотите помочь, и сотни других способов.</li>
</ul>
<p>Вы сами решаете, на что потратить деньги. Главное - вовремя погасить долг.</p>
<h3>Как получить онлайн-кредит на кошелек Яндекс.Деньги: условия выдачи</h3>
<ul>
    <li>Из документов требуется только паспорт с российской пропиской.</li>
    <li>Возраст получателя - от 18 до 80 лет.</li>
    <li>Наличие мобильного телефона.</li>
    <li>Идентифицированный Яндекс.Кошелек.</li>
    <li>Наличие постоянного дохода (зарплата, пенсия, стипендия), однако подтверждать его не нужно.</li>
</ul>
<p>Как видите, условия выдачи займа очень просты. Ни один банк не может предложить более удобное кредитование.</p>
<h3>Обязательно ли нужен паспорт?</h3>
<p>Если вы первый раз берете займ, то да, обязательно. Кредитор должен вас идентифицировать, чтобы иметь представление, с кем
    имеет дело.
    <br> Кроме того, вы заключаете гражданско-правовую сделку и без реквизитовов она не будет иметь никакой юридической силы.
    <br> Тем, кто берет ссуду во второй раз, можно больше не предъявлять паспорт. Такой заемщик стал постоянным клиентом компании,
    и если вовремя выплачивает долг, заслуживает большого доверия
    <br> При подаче заявки вы на первом этапе паспортные данные вносите только в анкету. После одобрения многие микрофинансовые
    организации просят скан или фотографию документа: основной разворот и страница с пропиской.
    <br> Это естественная процедура, которая помогает подтвердить личность заемщика и его чистые намерения.
</p>
<h3>Оформление заявки на сервисе МФО</h3>
<ol>
    <li>Заполнение анкеты: сюда входят биографические, паспортные данные (ФИО), место работы, контактные телефоны, наличие/отсутствие
        кредитных обязательств.</li>
    <li>Проверка информации методом скоринга (он помогает понять, соответствует ли запрос условиям выдачи займа) и с помощью
        системы идентификации (проверка по "черным спискам", кредитному рейтингу, наличию судимости и фигурированию клиента
        в ведущихся судебных делах).
    </li>
    <li>После одобрения могут попросить скан либо фотографию паспорта.
    </li>
    <li>На телефон высылают код, введя который, вы подтверждаете согласие на условия выдачи займа.</li>
    <li>Через 2-3 минуты на Яндекс.Кошелек поступают средства.</li>
</ol>
<p>Погасить долг удобнее всего тоже посредством системы Яндекс. Так вы избежите выплаты дополнительных комиссий и задержек перевода.
    <br>Если вам нужен быстрый и удобный займ на электронный счет, выбирайте Яндекс.Кошелек. Он обеспечивает мгновенный перевод
    средств.
</p>
</div>
<br>
<br>