<?php require 'header.php'; ?>
<nav class="ex-main-header">
    <div class="container">
        <i class="ex-hamburger"></i>
        <a class="ex-brand" href="/">Forzaim</a>
    </div>
</nav>
<main class="ex-document-1">
        <div class="container">
            <h2>Публичная оферта</h2>
            <p>Я, нижеподписавшийся (далее – «Клиент»), настоящим даю сервису Forzaim (далее – "Сервис"), согласие на обработку своих персональных данных в порядке и на условиях, изложенных в настоящем согласии.</p>
            <p>1. Клиент дает согласие на обработку своих персональных данных, то есть совершение следующих действий: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение персональных данных, при этом описание вышеуказанных способов обработки данных приведено в Федеральном законе от 27.07.2006 № 152-ФЗ «О персональных данных», в следующих целях:</p>
            <ul>
                <li>исполнения Договора Займа</li>
                <li>предложения продуктов и услуг Сервиса</li>
                <li>предоставления скидок и льготных условий предоставления займов</li>
                <li>обслуживание заемщиков и лиц, подающих заявку на получение микрозаймов, (клиентов) через Сервис 	Forzaim</li>
                <li>продвижение товаров, работ и услуг Сервиса</li>
            </ul>
            <p>2. Перечень персональных данных, на обработку которых дается согласие:</p>
            <ul>
                <li>фамилия, имя и отчество; адрес регистрации и фактического проживания; место рождения;</li>
                <li>дата, месяц и год рождения; гражданство; фотография документа, удостоверяющего личность (далее «Паспорт»);</li>
                <li>идентификационный номер налогоплательщика;</li>
                <li>наименование и реквизиты работодателя или учебного заведения; номер мобильного телефона; адрес электронной почты;</li>
                <li>иная информация, содержащаяся в документах, предоставленных Заемщиком на сайте (далее – "Персональные данные")).</li>
            </ul>
            <p>3. Обработка Персональных данных на сайте Forzaim будет осуществляться в целях исполнения заключенного Договора персонального обслуживания.</p>
            <p>4. Сервис вправе обрабатывать Персональные данные Заемщика любыми способами, как это необходимо, включая, сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
            <p>5. Сервис будет осуществлять обработку Персональных данных с использованием средств автоматизации, а также без использования таких средств.</p>
            <p>6. Настоящее согласие на обработку Персональных данных Клиента действует в течение 10 (десяти) лет с даты его подписания электронной подписью, а также впоследствии в течение срока, необходимого для целей соблюдения применимого законодательства.</p>
            <p>7. В соответствии с пунктом 4 статьи 14 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» субъект персональных данных по письменному запросу имеет право на получение информации, касающейся обработки его персональных данных.</p>
            <p>8. Настоящее согласие может быть отозвано посредством направления соответствующего уведомления о его отзыве уполномоченному представителю Сервиса не позднее, чем за 1 (один) месяц до даты вступления соответствующего отзыва в силу.</p>
            <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
        </div>
    </main>
<?php require 'footer.php'; ?>