<?php require 'header.php';?>
<nav class="ex-main-header">
    <div class="container">
        <i class="ex-hamburger"></i>
        <a class="ex-brand" href="/">Forzaim</a>
    </div>
</nav>
<main class="ex-document-3">
<div class="container">
    <h2>Правила предоставления займов</h2>
    <p>Я уведомлен о том, что информация, переданная мною по сети Интернет, может стать доступной третьим лицам, и я освобождаю Forzaim от ответственности, в случае, если указанные мною сведения станут доступными третьим лицам. В целях принятия одним из МФО-партнеров Forzaim решения о заключении договора займа я даю им свое согласие на: Обработку в полном объеме моих персональных данных, изложенных в заявке на займ, а именно на сбор и проверку достоверности представленной информации путем обращения к третьим лицам. Я даю свое согласие на обработку моих персональных данных в целях продвижения услуг Forzaim на рынке с помощью средств связи, равно как продвижение услуг Forzaim и/или услуг (товаров, работ) третьих лиц-партнеров Forzaim.</p>
    <p>Получение информации о моей кредитной истории на основании Федерального закона от 30.12.2004 г. № 218-ФЗ "О кредитных историях" от любых организаций, осуществляющих в соответствии с действующим законодательством формирование, обработку и хранение такой информации. Полученная информация предназначена для внутреннего использования МФО-партнеров Forzaim. Настоящие согласия даны мной на неопределенный срок.</p>
    <p>Я подтверждаю, что сведения, содержащиеся в заявке, являются верными и точными на указанную дату и обязуюсь незамедлительно уведомить Forzaim в случае изменения указанных мной сведений, а также о любых обстоятельствах, способных повлиять на выполнение мной или МФО-партнеров Forzaim обязательств по займу, который может быть предоставлен на основании заявки.</p>
    <p>Мы используем куки для того, чтобы предоставлять вам наилучший потребительский опыт, пока вы находитесь на нашем веб-сайте. Если Вы продолжаете им пользоваться, мы будем считать, что вы приняли наши условия и не возражаете, что мы применяем куки.</p>
    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
</div>
</main>
<?php require 'footer.php';?>