<div class="page-about">
    <section class="howto white text-center">
        <div class="container">
            <div class="textblock">
                <h3>Что такое Bzaim5?</h3>
                <div class="row">
                    <div class="col-md-12">
                        <span class="text-indent">
                            <p>
                                <b>Bzaim5</b> - это самый удобный и выгодный сервис по получению онлайн-займов. Благодаря используемым
                                принципам обработки данных нашим клиентом может стать любой гражданин России. Даже если вы
                                пенсионер, студент или у вас плохая кредитная история, не бойтесь обратиться за помощью.
                                Мы оперативно решим ваши финансовые проблемы. Вы получите займ мгновенно - буквально через
                                15 минут - и сможете распоряжаться им по собственному усмотрению. </p>
                        </span>
                    </div>
                </div>
            </div>
            <div class="textblock">
                <h3>Что собой представляет сервис Bzaim5?</h3>
                <div class="row">
                    <div class="col-md-12">
                        <span class="text-indent">
                            <p>
                                <b>Bzaim5</b> - это не финансовая организация, которая занимается кредитованием, а посредник
                                между клиентом и другими компаниями, предоставляющими займ. Мы сотрудничаем с 35 лицензированными
                                МФО. Они предлагают разные условия кредитования, благодаря чему вы можете выбрать самые выгодные
                                для себя.</p>

                            <p>Сервис
                                <b>Bzaim5</b> несет ответственность за безопасность своих клиентов. Мы серьезно относимся к
                                выбору партнеров. Только после тщательного анализа надежности, репутации, условий кредитования
                                наши специалисты принимали решение о сотрудничестве. Мы отобрали лучших, поэтому вы можете
                                быть спокойны за сохранность своих данных и честность сделки. </p>

                            <p>При сборе информации о клиентах мы придерживаемся политики конфиденциальности. Ваши личные данные,
                                попадая в базу
                                <b>Bzaim5</b>, находятся под надежной защитой.</p>
                        </span>
                    </div>
                </div>
            </div>
            <div class="textblock">
                <h3>Хотите получить займ?</h3>
                <div class="row">
                    <div class="col-md-12">
                        <span class="text-indent">
                            <p>
                                <a href="/form">Зарегистрируйтесь на сайте, заполните анкету</a> и получите деньги в тот же день. С нами
                                выгодно сотрудничать!</p>
                        </span>
                    </div>
                </div>
            </div>

            <section class="conditions hidden-xs">
                <div class="container">
                    <div class="row">
                        <div class="col-xs-12">
                            <h3>
                                <i class="fa fa-exclamation-circle" aria-hidden="true"></i> Преимущества сервиса Bzaim5</h3>
                            <div class="text-left">
                                <ul>
                                    <li>Надежные кредиторы.</li>
                                    <li>Выгодные условия займа.</li>
                                    <li>Возможность выбора сроков погашения и типа кредита.</li>
                                    <li>Простота и высокая скорость получения займа.</li>
                                    <li>Минимальный пакет документов - для оформления заявки нужен только паспорт.</li>
                                    <li>Отсутствие необходимости в дополнительных справках и подтверждениях уровня дохода.</li>
                                    <li>Минимальный риск отказа - одобрение заявки в 97% случаев.</li>
                                    <li>Возможность получить большую сумму займа - до 100 000 рублей.</li>
                                    <li>Работаем с клиентами с любой кредитной историей.</li>
                                    <li>Минимальная ежедневная процентная ставка - от 0,08%.</li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </section> 
            <section class="conditions hidden-xs">
                <div class="container">
                    <div class="row">
                        <div class="col-xs-12">
                            <h3>
                                <i class="fa fa-exclamation-circle" aria-hidden="true"></i> На какой период выдается кредит?</h3>
                        </div>
                        <div class="col-xs-12">
                            <div class="white indent text-left">
                                <p>Вы сами определяете сроки займа. Долг можно погасить за 61-360 дней. </p>
                                
                                <p>С клиентом заключается договор. Обязательно выполнение всех условий кредитования и своевременное погашение займа, чтобы избежать увеличения суммы денежных обязательств. В случае просрочки начисляется штраф от 0,03%, в среднем - 0,10%.</p>
                                
                                <p>Неуплата кредита грозит передачей долга коллекторам.</p>
                                
                                <p>Мы заботимся о своих клиентах, но хотим взаимной ответственности и точного выполнения обязательств.</p>
                                
                                <p>Если вы хотите получить займ на максимально выгодных условиях, регистрируйтесь на <b>Bzaim5</b>! Мы всегда готовы помочь!</p>
                                <p>Лицензии организаций-партнеров: №651303552003006, №651303045003951, №2110177000478 </p>
                            </div>
                        </div>
                    </div>
                </div>
            </section> 

            <section class="conditions hidden-xs">
                <div class="container">
                    <div class="row">
                        <div class="col-xs-12">
                            <h3>
                                <i class="fa fa-exclamation-circle" aria-hidden="true"></i> Информация о кредиторах с которыми мы сотрудничаем:</h3>
                        </div>
                        <div class="col-xs-4">
                            <div class="white offers">
                                <!-- <a href="https://pxl.leads.su/click/864dd416696b8008a5875a0bbe82e865" target="_blank"> -->
                                    <p>
                                        ООО МФО «СМСФИНАНС» № лицензии 2120177002022 Адрес: 115201, г. Москва, ул. Котляковская, д.3, стр. 13 Годовая процентная
                                        ставка: 328,5%
                                    </p>
                                <!-- </a> -->
                            </div>
                        </div>
                        <div class="col-xs-4">
                            <div class="white offers">
                                <!-- <a href="https://pxl.leads.su/click/0b7f24ce727aa36758c9775910a0b99c" target="_blank"> -->
                                    <p>
                                        ЗАО «4финанс» № лицензии 1127746537764 Адрес: 115201, г.Москва, ул. Котляковская, д. 3, стр. 13 Годовая процентная ставка:
                                        328,5%
                                    </p>
                                <!-- </a> -->
                            </div>
                        </div>
                        <div class="col-xs-4">
                            <div class="white offers">
                                <!-- <a href="https://pxl.leads.su/click/0d832392bf58a621067a6e41ac602eb3" target="_blank"> -->
                                    <p>
                                        ООО «СрочноДеньги» № лицензии 2110552000304 Адрес: Нижний Новгород, ул. Тимирязева, 15/2, БЦ «КМ-Сити», 4 этаж Годовая процентная
                                        ставка: 360%
                                    </p>
                                <!-- </a> -->
                            </div>
                        </div>
                        <div class="clearfix"></div>
                        <div class="col-xs-4">
                            <div class="white offers">
                                <!-- <a href="https://pxl.leads.su/click/3f83cc895f66b8b7ed915fc132408f20" target="_blank"> -->
                                    <p>
                                        ООО «Домашние деньги» № лицензии 211017700000 Адрес: 115088, г. Москва, 2-ой Южнопортовый проезд, д. 33, стр. 1 Годовая процентная
                                        ставка: 248,2%
                                    </p>
                                <!-- </a> -->
                            </div>
                        </div>
                        <div class="col-xs-4">
                            <div class="white offers">
                                <!-- <a href="https://pxl.leads.su/click/30a6c51f9fb08e349bcbf9ee8caf0206" target="_blank"> -->
                                    <p>
                                        ООО «Займер» № лицензии 651303532004088 Адрес:г. Кемерово, пр. Советский, д. 2/7 Годовая процентная ставка: 248,2%
                                    </p>
                                <!-- </a> -->
                            </div>
                        </div>
                        <div class="col-xs-4">
                            <div class="white offers">
                                <!-- <a href="https://pxl.leads.su/click/2f1ea83749c8f0ea58239fc19b0a9f2d" target="_blank"> -->
                                    <p>
                                        ООО «Парса Компани Групп» № лицензии 1097746179585 Адрес: 115201, г. Москва, Старокаширское ш., д. 2, корп. 2 Годовая процентная
                                        ставка: 360%
                                    </p>
                                <!-- </a> -->
                            </div>
                        </div>
                    </div>
                </div>
            </section>
        </div>
    </section>
</div>