<?php include "header.php"; ?>
<div class="ex-bounds"></div>
<div class="ex-main-faq">
    <div class="container">
        <h1 class="text-center">Вопросы - ответы</h1>
        <div class="row">
            <div class="col-sm-10 col-sm-offset-1">
                <div class="ex-faq-block">
                    <h2 class="">Я прошёл регистрацию. Как получить заём?</h2>
                    <p class="ex-text">Чтобы подать новую заявку на займ выберите желаемую сумму и срок.
                        Затем заполните анкету и получите деньги.</p>
                </div>
                <div class="ex-faq-block">
                    <h2 class="">Почему моя заявка отклонена? Как я могу подать
                        заявку снова?</h2>
                    <p class="ex-text">Ваша заявка обрабатывается полностью автоматизированной системой, учитывающей
                        большой спектр данных. К сожалению, мы не можем ответить на вопрос, по какой именно причине
                        система вынесла отрицательное решение. Тем не менее, если Вы уже брали займ в САЙТ ранее у Вас
                        есть возможность подать заявку снова через 3 дня, а новых клиентов мы ждем через 7 дней.</p>
                </div>
                <div class="ex-faq-block">
                    <h2 class="">Сколько времени рассматривается заявка на займ?</h2>
                    <p class="ex-text">Для того, чтобы получить заем, Вам необходимо заполнить анкету на сайте и
                        дождаться звонка менеджера, после чего получить деньги любым удобным вам способом.</p>
                </div>
                <div class="ex-faq-block">
                    <h2 class="">Я погасил займ. Когда я смогу подать заявку на займ снова?</h2>
                    <p class="ex-text">Чтобы подать новую заявку на займ, пройдите в ваш Личный кабинет, выберите
                        желаемую сумму и оформите заявку.</p>
                </div>
                <div class="ex-faq-block">
                    <h2 class="">Сколько я могу получить и на какой срок?</h2>
                    <p class="ex-text">Минимальная сумма займа 1000 рублей, максимальная сумма 100000 рублей.
                        Минимальный срок займа 61 день, максимальный срок 365 дней.</p>
                </div>
                <div class="ex-faq-block">
                    <h2 class="">Как долго ждать перевода на карту/счет?</h2>
                    <p class="ex-text">Компания, предоставляющая займ производит выплату средств в течение 15 минут
                        после принятия решения по займу на Вашу банковскую карту
                        или счет. Однако, все банки обрабатывают переводы с различной скоростью. В зависимости от
                        специфики Вашего банка зачисление средств может занять до 2-3х дней. Особенно это касается того
                        случая, когда Вы оформляете заявку на получение займа на выходных.</p>
                </div>
                <div class="ex-faq-block">
                    <h2 class="">Какие документы, подтверждающие доход, я могу предоставить дополнительно?</h2>
                    <p class="ex-text">Никаких дополнительных документов, подтверждающих наличие/отсутствие дохода, не
                        требуется.</p>
                </div>
                <div class="ex-faq-block">
                    <h2 class="">Я новый клиент. Сколько я могу занять?</h2>
                    <p class="ex-text">Максимальная сумма займа для новых клиентов составляет 7500 руб.
                        Для ответственных клиентов, пользующихся нашими услугами более одного раза, сумма возрастает: во
                        второй раз - до 20000 руб, с третьего раза - до 100000 руб.</p>
                </div>
                <div class="ex-faq-block">
                    <h2 class="">Я пенсионер/студент, могу ли я оформить у Вас заявку?</h2>
                    <p class="ex-text">Да, Вы имеете возможность подать заявку в нашей компании.</p>
                </div>
                <div class="ex-faq-block">
                    <h2 class="">Как я узнаю какое решение было вынесено по моей заявке?</h2>
                    <p class="ex-text">После вынесения решения по Вашей заявке Вам будет осуществлен звонок или выслано
                        соответствующее письмо на Вашу электронную почту.</p>
                </div>
                <div class="ex-faq-block">
                    <h2 class="">Могу ли я подать заявку на еще один займ, если предыдущий займ не погашен?</h2>
                    <p class="ex-text">Чтобы подать заявку еще на один займ, Вы должны погасить предыдущий. Данное
                        условие необходимо для проверки статуса Вашей платежеспособности.</p>
                </div>
                <div class="ex-faq-foot">
                    <div class="row">
                        <div class="col-sm-8">
                            <h2>Не нашли ответ на свой вопрос?</h2>
                            <p>Воспользуйтесь обратной связью на нашем сервисе</p>
                        </div>
                        <div class="col-sm-4">
                            <a href="#" data-toggle="modal" data-target="#feedbackModal"><button class="ex-main-btn">Задать вопрос</button></a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div> 
<?php include 'footer.php';?>