<?php include "header.php"; ?>
<div class="ex-bounds"></div>
    <div class="container ">
    <div class="row">
    <div class="col-sm-12"> 
    <center><h1 class="oferta-header">О сервисе онлайн-займов bzaim5.ru</h1></center> 
    </div></div>  
    <div class="ex-main-oferta">
        <div class="row"> 
            <div class="col-sm-12 oferta">
			<p><b>Что такое Bzaim5?</b> - Это самый удобный и выгодный сервис по получению онлайн-займов. Благодаря используемым принципам обработки данных нашим клиентом может стать любой гражданин России. Даже если вы пенсионер, студент или у вас плохая кредитная история, не бойтесь обратиться за помощью. Мы оперативно решим ваши финансовые проблемы. Вы получите займ мгновенно - буквально через 15 минут - и сможете распоряжаться им по собственному усмотрению.</p>
			<h4><b>Что собой представляет сервис Bzaim5?</b></h4>
			<p>Bzaim5 - это не финансовая организация, которая занимается кредитованием, а посредник между клиентом и другими компаниями, предоставляющими займ. Мы сотрудничаем с 35 лицензированными МФО. Они предлагают разные условия кредитования, благодаря чему вы можете выбрать самые выгодные для себя. Сервис Bzaim5 несет ответственность за безопасность своих клиентов. Мы серьезно относимся к выбору партнеров. Только после тщательного анализа надежности, репутации, условий кредитования наши специалисты принимали решение о сотрудничестве. Мы отобрали лучших, поэтому вы можете быть спокойны за сохранность своих данных и честность сделки. При сборе информации о клиентах мы придерживаемся политики конфиденциальности. Ваши личные данные, попадая в базу Bzaim5, находятся под надежной защитой.</p><br>
			<h4><b>Хотите получить займ?</b></h4>
			<p>Заполните анкету и получите деньги в тот же день. С нами выгодно сотрудничать!
			<a href="/form"><button class="ex-main-btn">Заполнить анкету</button></a>
			</p><br>
			<h4><b>Преимущества сервиса Bzaim5</b></h4>
			<p>1) Надежные кредиторы;</p>
			<p>2) Выгодные условия займа;</p>
			<p>3) Возможность выбора сроков погашения и типа кредита;</p>
			<p>4) Простота и высокая скорость получения займа;</p>
			<p>5) Минимальный пакет документов - для оформления заявки нужен только паспорт;</p>
			<p>6) Отсутствие необходимости в дополнительных справках и подтверждениях уровня дохода;</p>
			<p>7) Минимальный риск отказа - одобрение заявки в 97% случаев;</p>
			<p>8) Возможность получить большую сумму займа - до 100 000 рублей;</p>
			<p>9) Работаем с клиентами с любой кредитной историей;</p>
			<p>10) Минимальная ежедневная процентная ставка - от 0,08%;</p>
			<h4><b>На какой период выдается кредит?</b></h4>
			<p>Вы сами определяете сроки займа. Долг можно погасить за 61-360 дней.</p>
			<p>С клиентом заключается договор. Обязательно выполнение всех условий кредитования и своевременное погашение займа, чтобы избежать увеличения суммы денежных обязательств. В случае просрочки начисляется штраф от 0,03%, в среднем - 0,10%.</p>
			<p>Неуплата кредита грозит передачей долга коллекторам.</p>
			<p>Мы заботимся о своих клиентах, но хотим взаимной ответственности и точного выполнения обязательств</p>
			<p>Если вы хотите получить займ на максимально выгодных условиях, регистрируйтесь на Bzaim5! Мы всегда готовы помочь!</p>
			<p>Лицензии организаций-партнеров: №651303552003006, №651303045003951, №2110177000478</p><br>
			<div class="text-center"><h4><b>Информация о кредиторах с которыми мы сотрудничаем:</b></h4></div>
			<p>
				<div class="row"> 
					<div class="col-sm-12">
						<div class="col-sm-4">ООО МФО «СМСФИНАНС» № лицензии 2120177002022 Адрес: 115201, г. Москва, ул. Котляковская, д.3, стр. 13 Годовая процентная ставка: 328,5%</div>
						<div class="col-sm-4">ЗАО «4финанс» № лицензии 1127746537764 Адрес: 115201, г.Москва, ул. Котляковская, д. 3, стр. 13 Годовая процентная ставка: 328,5%</div>
						<div class="col-sm-4">ООО «СрочноДеньги» № лицензии 2110552000304 Адрес: Нижний Новгород, ул. Тимирязева, 15/2, БЦ «КМ-Сити», 4 этаж Годовая процентная ставка: 360%</div>
					</div>
					<div class="col-sm-12">
						<div class="col-sm-4">ООО «Домашние деньги» № лицензии 211017700000 Адрес: 115088, г. Москва, 2-ой Южнопортовый проезд, д. 33, стр. 1 Годовая процентная ставка: 248,2%</div>
						<div class="col-sm-4">ООО «Займер» № лицензии 651303532004088 Адрес:г. Кемерово, пр. Советский, д. 2/7 Годовая процентная ставка: 248,2%</div>
						<div class="col-sm-4">ООО «Парса Компани Групп» № лицензии 1097746179585 Адрес: 115201, г. Москва, Старокаширское ш., д. 2, корп. 2 Годовая процентная ставка: 360%</div>
					</div>
				</div>
			</p>
			</div>
        </div>
    </div>
</div>  
</div>  
<?php include 'footer.php';?>