<?php require 'header.php';?>
<main class="ex-money">
    <div class="ex-left">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-lg-11">
                    <ul class="nav nav-tabs ex-nav-tab">
                        <li class="active nav-item">
                            <span></span>
                            <a data-toggle="tab" href="#home">
                                Банковская карта
                            </a>
                        </li>
                        <li class="nav-item">
                            <span></span>
                            <a data-toggle="tab" href="#menu1">
                                Яндекс.Деньги
                            </a>
                        </li>
                        <li class="nav-item">
                            <span></span>
                            <a data-toggle="tab" href="#menu2">
                                Contact
                            </a>
                        </li>
                        <li class="nav-item">
                            <span></span>
                            <a data-toggle="tab" href="#menu3">
                                QIWI
                            </a>
                        </li>
                        <li class="nav-item">
                            <span></span>
                            <a data-toggle="tab" href="#menu4">
                                Банковский счет
                            </a>
                        </li>
                    </ul>
                </div>
            </div>

        </div>
    </div>
    <div class="ex-right ex-grey">
        <div class="container">
            <div class="tab-content ">
                <div id="home" class="tab-pane fade  show active">
                    <p>
                        Онлайн займ на карту – это круглосуточная и почти мгновенная процедура. Для его оформления вам
                        необходимо иметь на руках карту MasterCard или VISA. Её тип может быть любой (кредитная,
                        зарплатная или пенсионная). Карточка должна быть активна и оформлена на вас в любом банке
                        Украины.</p>
                    <p>
                        Для получения срочного займа на карту в сервисе ZaimoMir вам потребуется не более 15-20 минут.
                        Как оформить микрозайм на карточку?
                    </p>
                    <ul>
                        <li>
                            Зарегистрируетесь в системе ZaimoMir. Для этого заполните анкету, потратив не более 2 минут.
                            При этом в вариантах получения онлайн займа не забудьте отметить «На банковскую карту».
                        </li>
                        <li>
                            Укажите реквизиты. Не беспокойтесь, они надёжно защищены, для этого мы используем новейшие
                            технологии шифрования.
                        </li>
                        <li>
                            Подтвердите вашу карту (её баланс должен быть не менее 10 гривен.) и получите одобрение займа
                            без
                            отказа (займёт до 5-7 минут).
                        </li>
                        <li>
                            Средства поступают сразу же после вынесения положительного решения. И вы сможете смело
                            снимать
                            ваши деньги и использовать их на свои нужды.
                        </li>
                    </ul>
                    <p class="ex-bold">Личный займ на карту – это удобно, потому что:</p>
                    <ul>
                        <li>Перевод средств происходит мгновенно.</li>
                        <li>Вы получите SMS-уведомление о поступлении займа на карту.</li>
                        <li>Не нужны поручители, залог и справки о доходах.</li>
                        <li>Средства можно обналичить в ближайшем отделении вашего банка или в банкомате.</li>
                    </ul>
                    <div class="row justify-content-center">
                        <div class="col-md-6">
                            <div class="ex-action">
                                <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                            </div>
                        </div>
                    </div>
                </div>
                <div id="menu1" class="tab-pane fade">
                    <p>
                        Оперативность получения онлайн займа на Яндекс Деньги по достоинству считается очень высокой.
                        Поступление средств, как правило, происходит через несколько секунд после вынесения
                        положительного решения (одобрение в ZaimoMir – в 98% случаев).
                    </p>
                    <p class="ex-bold">Почему личный займ на Яндекс Деньги – это выгодно:
                    </p>
                    <ul>
                        <li>
                            Средствами на электронном кошельке удобно распоряжаться: можно рассчитываться за
                            коммунальные услуги и онлайн покупки или отправлять при личных переводах (например, другу
                            или родственнику).
                        </li>
                        <li>Операции на кошельке никак не зависят от банков, а переводы осуществляются круглосуточно.
                        </li>
                        <li>Электронная платёжная система применяет новейшие методы защиты денег, находящихся на
                            кошельке
                        </li>
                        <li> Как оформить личный займ на Яндекс Деньги?</li>
                        <li>
                            Заполните небольшую заявку в сервисе ZaimoMir. При выборе варианта получения денег укажите
                            «Яндекс
                            Деньги».
                        </li>
                        <li>
                            Укажите реквизиты Yandex-кошелька. Если у вас его ещё нет, перейдите на сайт Yandex и
                            зарегистрируйте кошелёк. Кстати, обратите внимание, что срочный займ может быть переведён
                            только на
                            идентифицированный кошелёк.
                        </li>
                        <li>
                            Дождитесь одобрения заявки на Яндекс займ и получите деньги. Время всей операции – не более
                            15-20
                            минут.
                        </li>
                    </ul>
                    <div class="row justify-content-center">
                        <div class="col-md-6">
                            <div class="ex-action ex-money-2">
                                <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                            </div>
                        </div>
                    </div>
                </div>
                <div id="menu2" class="tab-pane fade">
                    <p>
                        CONTACT – это одна из самых надёжных платёжных систем на сегодняшний день. Его история
                        насчитывает более 17 лет. Именно поэтому онлайн займы через Контакт – это не только оперативный
                        способ получить деньги, но и очень безопасный.
                    </p>
                    <p class="ex-bold">
                        Преимущества срочного займа через данную систему:
                    </p>
                    <ul>
                        <li>
                            Моментальное получение денег – сразу же после одобрения заявки. Вынесение положительного
                            решения занимает не более нескольких минут (чаще всего это происходит мгновенно).
                        </li>
                        <li>
                            Высокая доступность пунктов выдачи денег. После одобрения личного займа вам нужно лишь
                            отправиться в ближайший офис Контакт и забрать ваш микрозайм.
                        </li>
                        <li>
                            Получение перевода без дополнительных комиссий и открытия счёта.
                        </li>
                        <li>
                            Как оформить срочный займ через Контакт?
                        </li>
                        <li>
                            Прямо сейчас заполните короткую заявку на сайте ZaimoMir, а в способах получения денег
                            выберите «CONTACT».
                        </li>
                        <li>
                            Отправьте заявку и дождитесь ответа от нашего сервиса, вам позвонит менеджер.
                        </li>
                        <li>
                            После одобрения займа вы сможете сразу же получить деньги в ближайшем офисе CONTACT. Для
                            получения денег предъявите операционисту номер перевода и ваш паспорт.
                        </li>
                    </ul>
                    <p class="ex-bold">
                        Среднее время всей процедуры получения микрозайма в сервисе ZaimoMir – 20 минут.
                    </p>
                    <div class="row justify-content-center">
                        <div class="col-md-6">
                            <div class="ex-action ex-money-3">
                                <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                            </div>
                        </div>
                    </div>
                </div>
                <div id="menu3" class="tab-pane fade">
                    <p>Личные займы на Киви отличаются молниеносным одобрением (в среднем, до 3-5 минут) и удобством.
                        Микрофинансовые компании с радостью сотрудничают с системой QIWI, поскольку она проста и
                        комфортна
                        для потребителей.</p>
                    <p class="ex-bold">
                        Преимущества онлайн займа на Киви в сервисе ZaimoMir:
                    </p>
                    <ul>
                        <li>
                            Деньги поступают на счёт QIWI без промедлений и сразу же после вынесения положительного
                            решения.
                        </li>
                        <li>
                            Высокая скорость оформления микрозайма.
                        </li>
                        <li>
                            Займ без проверок и залога, не требует сбора дополнительных документов и справок.
                        </li>
                        <li>
                            С QIWI легко выводить деньги, а также переводить на другой кошелёк, например, вашему
                            близкому
                            человеку.
                        </li>
                    </ul>
                    <p class="ex-bold">
                        Как получить онлайн займ на Киви за 20 минут?
                    </p>
                    <ul>
                        <li>
                            Зарегистрируйте на сайте данной компании свой личный кошелёк. Это удобно, поскольку вашим
                            логином
                            будет являться номер мобильного телефона, а регистрация не занимает много времени.
                        </li>
                        <li>
                            Пройдите упрощенную процедуру идентификации (на сайте Киви вы узнаете подробности).
                        </li>
                        <li>
                            Если у вас уже есть кошелёк QIWI, заполните анкету на сайте ZaimoMir, указав способ
                            получения
                            микрозайма «Киви», и укажите реквизиты.
                        </li>
                        <li>
                            После мгновенного одобрения (до 7 минут) деньги сразу же попадут на ваш кошелёк.
                        </li>
                    </ul>
                    <p class="ex-bold">
                        Погашать Киви займ очень просто – нужно лишь воспользоваться терминалом, находящимся поблизости.
                    </p>
                    <div class="row justify-content-center">
                        <div class="col-md-6">
                            <div class="ex-action ex-money-4">
                                <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                            </div>
                        </div>
                    </div>
                </div>
                <div id="menu4" class="tab-pane fade">
                    <p>
                        Нет карты на руках? Не беда – воспользуйтесь переводом онлайн займа на банковский счет.
                    </p>
                    <p class="ex-bold">
                        Как получить срочный займ на счет в банке?
                    </p>
                    <ul>
                        <li>
                            Приготовьте ваш паспорт, мобильный телефон и реквизиты банковского счёта. Для сервиса
                            ZaimoMir совсем не важно, в каком банковском учреждении вы открыли расчётный счёт.
                        </li>
                        <li>Пройдите быструю регистрацию на нашем сайте, для этого заполните заявку (2 минуты). В
                            вариантах получения выберите «Банковский счёт».
                        </li>
                        <li>
                            Вышлите заявку, получите моментальное одобрение (в 98% случаев) по онлайн микрозайму и
                            перевод денег по вашим реквизитам.
                        </li>
                        <li>
                            Отправьтесь в банковское отделение для получения денег. Процедура оформления займа на счет
                            в сервисе ZaimoMir длится, как правило, не более 20 минут.
                        </li>
                    </ul>
                    <p class="ex-bold">
                        Погашать Киви займ очень просто – нужно лишь воспользоваться терминалом, находящимся
                        поблизости.
                    </p>
                    <div class="row justify-content-center">
                        <div class="col-md-6">
                            <div class="ex-action ex-money-5">
                                <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>

    </div>
    <div class="clearfix"></div>
</main>
<?php require 'footer.php';?>