<?php require 'header.php';?>
<div class="ex-articles">
    <div class="ex-for-about-bg ex-art2-bg">
    </div>
    <div class="container">
        <h1>Мифы о микрофинансовых организациях</h1>
        <div class="row justify-content-center">
            <div class="col-md-8">
                <p>
                    Несмотря на то, что микрофинансовые компании занимаются законной деятельностью уже более нескольких
                    лет, в нашей стране вокруг них породилось множество мифов. Рассмотрим основные из них.
                </p>
                <p>
                    Миф 1. Деятельность микрофинансовых компаний по выдаче личных займов на карту никем не
                    контролируется.
                    Напротив, финансовая сфера, в которую входит работа всех МФО, находится под прицельным вниманием и
                    строгим контролем Центрального банка Украины.
                </p>
                <p>
                    Миф 2. В случае долга по срочным займам к клиентам придут коллекторы.
                    Как правило, микрофинансовые компании очень неохотно обращаются к коллекторам и делают это только в
                    исключительных случаях и при очень длительной просрочке по онлайн займу на карту. Также в этом
                    случае должны отсутствовать какие-либо рычаги давления на должника. В обычной же ситуации МФО не
                    придерживаются коллекторским принципам.
                </p>
                <p>
                    Миф 3. К помощи микрофинансовой компании нужно обращаться даже при совсем небольшой нехватке
                    средств.
                    Да, МФО созданы для поддержки частных лиц с денежными трудностями, но прибегать к их помощи лучше
                    при тяжелом финансовом положении.
                </p>
                <p>
                    Миф 4. Невозможно вернуть онлайн займ досрочно.
                    Действительно, микрофинансовые компании очень неохотно соглашаются на возврат срочного займа раньше
                    оговоренного срока. Но всё же досрочное «закрытие» возможно. Для этого необходимо ещё на этапе
                    подачи онлайн заявки на микрозайм ознакомиться с требованиями по досрочному погашению в данной
                    компании. Как правило, все документы размещаются на сайте сервиса, и в них отражается данная
                    информация.
                </p>
                <div class="row justify-content-center">
                    <div class="col-lg-6">
                        <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<?php require 'footer.php';?>