<?php require 'header.php';?>
</header>
<main class="ex-faq">
    <div class="container">
        <h1 class="text-center">Способы получения денег</h1>
        <div class="col-sm-offset-1 col-sm-10">
            <div class="form-group ex-select-block">
                <form action="#" method="post" id="frmMyform">
                    <figure class="ex-faq-select">
                        <select class="form-control " name="selMyList">
                            <option value="1">Сколько я могу занять с помощью сервиса?</option>
                            <option value="2">Сколько денег можно получить, если я обращаюсь в первый раз?</option>
                            <option value="3">Как оформить займ через сайт?</option>
                            <option value="4">Какие документы мне нужно предоставить?</option>
                            <option value="5">У меня нет официального дохода, я студент/пенсионер. Мне дадут деньги?
                            </option>
                            <option value="6">У меня нет плохой кредитной истории, а заявка отклонена. Почему?</option>
                            <option value="7">Сколько времени займет обработка заявки?</option>
                            <option value="8">Как я могу закрыть займ?</option>
                            <option value="9">Что делать, если я пропустил сроки погашения?</option>
                            <option value="10">Я могу взять несколько займов одновременно?</option>
                            <option value="11">Я еще не погасил займ, но хочу взять еще один. Это разрешено?</option>
                            <option value="12">Если я беру займы последовательно, мне понизят % ставку?</option>
                            <option value="13">Как долго деньги зачисляются на карту?</option>
                        </select>
                    </figure>
                    <div id="div1" class="ex-faq-type ">
                        <p>
                            От 1 000 до 100 000 рублей. Минимальный срок займа 61 день, максимальный срок – 365 дней.
                        </p>
                    </div>
                    <div id="div2" class="ex-faq-type ">
                        <p>
                            Лимит займа для новых клиентов составляет от 1000 до 30 000 рублей.
                            Если вы погасили его вовремя, ваш лимит возрастает.
                        </p>
                    </div>
                    <div id="div3" class="ex-faq-type ">
                        <p>
                            На онлайн-калькуляторе (он расположен на главной странице) выберите сумму и желаемый срок и
                            нажмите кнопку «получить деньги». После этого перед вами появится анкета, которую необходимо
                            заполнить. После ее заполнения рекомендуется заполнить доступные анкеты МФО – это повысит
                            вероятность одобрения.
                        </p>
                    </div>
                    <div id="div4" class="ex-faq-type ">
                        <p>
                            Только паспорт. Справки о доходах не требуется.
                        </p>
                    </div>
                    <div id="div5" class="ex-faq-type ">
                        <p>
                            Да, вы можете подать заявку. Она будет рассмотрена на общих основаниях.
                        </p>
                    </div>
                    <div id="div6" class="ex-faq-type ">
                        <p>
                            Система автоматизирована, и мы не можем узнать, почему решение отрицательное. Через 1 день
                            вы сможете подать заявку снова.
                        </p>
                    </div>
                    <div id="div7" class="ex-faq-type ">
                        <p>
                            Несколько минут после заполнения анкеты, обычно 5-7. Вам придет письмо на указанную
                            электронную почту или позвонит менеджер на указанный телефон.
                        </p>
                    </div>
                    <div id="div8" class="ex-faq-type ">
                        <p>
                            Любым из способов, предусмотренных выбранной МФО. Пожалуйста, имейте в виду, что при
                            погашении через банк или почту России деньги зачисляются не сразу. Обязательно проверьте в
                            личном кабинете, что ваш займ закрыт.
                        </p>
                    </div>
                    <div id="div9" class="ex-faq-type ">
                        <p>
                            В соответствии с договором вам будет начислен штраф или пеня: проверьте в личном кабинете на
                            сайте МФО все начисления и оплатите их полностью, после чего удостоверьтесь, что займ
                            закрыт.
                        </p>
                    </div>
                    <div id="div10" class="ex-faq-type ">
                        <p>
                            Да, такая возможность предусмотрена, так как заявка попадает сразу во все МФО-партнеры. Вам
                            доступны до 10 займов одновременно – однако обязательно учитывайте свои финансовые
                            возможности.
                        </p>
                    </div>
                    <div id="div11" class="ex-faq-type ">
                        <p>
                            Да, вы можете обратиться за новым займом до момента погашения первого.
                        </p>
                    </div>
                    <div id="div12" class="ex-faq-type ">
                        <p>
                            Да, МФО поощряют таким образом постоянных клиентов и расширяют кредитный лимит.
                        </p>
                    </div>
                    <div id="div13" class="ex-faq-type">
                        <p>
                            Перевод средств по одобренному кредиту осуществляется в течение 15 минут, однако срок
                            зачисления зависит от вашего банка, особенно в выходные. Чтобы избежать проволочки в
                            нерабочие дни, вы можете оформить займ другим способом.
                        </p>
                    </div>
                </form>
            </div>
        </div>
    </div>
</main>
<?php require 'footer.php';?>