<?php require 'header.php'; ?>
</header>
<main class="ex-money">
    <div class="container">
        <h1 class="text-center">Способы получения денег</h1>
        <div class="col-sm-offset-1 col-sm-10">
            <div class="form-group ex-select-block">
                <form action="#" method="post" id="frmMyform">
                    <figure class="ex-money-select">
                        <select class="form-control " name="selMyList" >
                            <option value="1" selected>На банковскую карту</option>
                            <option value="2">На Яндекс.Деньги</option>
                            <option value="3">На Qiwi кошелек</option>
                            <option value="4">На банковский счет</option>
                            <option value="5">Через систему Contact</option>
                        </select>
                    </figure>
                    <div id="div1" class="ex-money-type ">
                        <figure class="money_image text-center">
                            <ul>
                                <li><a href=""><img src="/templates/zaimoking/assets/img/visa-color.png" alt="visa-color.png"></a></li>
                                <li><a href=""><img src="/templates/zaimoking/assets/img/mastercard-color.png" alt="mastercard-color.png"></a></li>
                                <li><a href=""><img src="/templates/zaimoking/assets/img/maestro-color.png" alt="maestro-color.png"></a></li>
                                <li><a href=""><img src="/templates/zaimoking/assets/img/mir-color.png" alt="mir-color.png"></a></li>
                            </ul>
                        </figure>
                        <p>
                            Займ на карту – преимущества. Данный метод является наиболее известным, распространенным
                            и признанным во всем мире именно благодаря своей простоте, оперативности, доступности и
                            легкости
                            оформления. Вам не потребуется никаких дополнительных документов, кроме вашего паспорта и
                            любой
                            имеющейся банковской карточки. Есть только два правила: карта должна быть одной из
                            международных
                            платежных систем (Visa или MasterCard) и её баланс должен быть положительным (более 10
                            рублей, для
                            проверки). Открыта карта может быть в любом банке страны, так как вы имеете возможность
                            срочно
                            получить деньги без проверок независимо от наименования банка. Оформить мгновенный займ на
                            карту
                            может любой дееспособный человек, достигший 18 лет из любого города
                            и уголка нашей страны, так как система оформления слаженно и оперативно работает по всей
                            России. И
                            еще одним важным и иногда решающим достоинством и плюсом микрозаймов на карту является то,
                            что
                            воспользоваться данной услугой вы можете круглосуточно, без проверок кредитной истории
                            и не выходя из дома.
                        </p>
                    </div>
                    <div id="div2" class="ex-money-type ">
                        <figure class="money_image text-center">
                            <img src="/templates/zaimoking/assets/img/yandex.png" alt="yandex.png">
                        </figure>
                        <p>
                            Данный вид онлайн займа имеет массу преимуществ которых сложно переоценить:<br><br>

                            •&emsp;деньги в долг на кошелек Яндекс поступают практически моментально<br>
                            •&emsp;в сети минимальные требования к заемщикам, получить небольшой кредит там несложно<br>
                            •&emsp;нет обычной для оффлайна бумажной волокиты, процедура оформления упрощена до
                            предела<br><br>

                            Чтобы получить средства через платежную систему Yandex, надо:<br><br>

                            •&emsp;пройти идентификацию счета<br>
                            •&emsp;создать кошелек Яндекс.Деньги<br>
                            •&emsp;заполнить заявку на сайте онлайн сервиса<br>
                            •&emsp;дождаться звонка менеджера компании<br>
                            •&emsp;получить деньги<br><br>

                            Если все сделано правильно, решение будет принято мгновенно, и средства сразу поступят на
                            кошелек
                            Яндекс.Деньги. Их можно будет обналичить
                            или потратить в Интернете. Без проверок кредитной истории и не выходя из дома.
                        </p>
                    </div>
                    <div id="div3" class="ex-money-type ">
                        <figure class="money_image text-center">
                            <img src="/templates/zaimoking/assets/img/qiwi.png" alt="qiwi.png">
                        </figure>
                        <p>Заём на QIWI-кошелек имеет множество преимуществ. Первое из них –
                            <br>это скорость получения денежных средств. Это в разы быстрее, чем получать кредит в
                            банке. Заявка
                            <br>оформляется и рассматривается в считанные минуты.
                            <br>Таким образом, уже спустя максимум полчаса у вас на счету появятся средства. При этом
                            неважно,
                            <br>где вы работаете, какая у вас заработная плата, социальный
                            <br>статус и т. д. Таким образом, заём на QIWI-кошелек – это отличный способ быстро получить
                            деньги.
                            <br>Отказать в кредите могут только тем, у кого плохая кредитная история, либо же тем, кто
                            уже
                            <br>погашает более одного кредита.</p>
                    </div>
                    <div id="div4" class="ex-money-type ">
                        <figure class="money_image text-center">
                            <img src="/templates/zaimoking/assets/img/bank-building.png" alt="bank-building.png">
                        </figure>
                        <p>Моментальный перевод на банковский счет используют люди не покупающие товары в интернете,
                            и не имеющие на руках банковских карт. Применение этого сервиса максимально просто и
                            проходит в три
                            шага:<br><br>

                            •&emsp;Заполнение заявки<br>
                            •&emsp;Дождаться звонка менеджера<br>
                            •&emsp;Получение денег в банке<br><br>

                            Оформление займа в среднем занимает 15 минут, после чего можно идти получать деньги в банк.
                        </p>
                    </div>
                    <div id="div5" class="ex-money-type ">
                        <figure class="money_image text-center">
                            <img src="/templates/zaimoking/assets/img/contact.png" alt="contact.png">
                        </figure>
                        <p>Все, что нужно сделать для того, чтобы получить быстрые деньги переводом Контакт, – просто
                            <br>заполнить форму на нашем сайте, после чего в течение
                            <br>10 минут будет прислан ответ о том, можем мы предоставить займ или нет.
                            <br>Справедливо отметить, что мы предоставляем займы в 99% случаев от всех заявок. Но, после
                            каждого
                            <br>займа идет менее приятная процедура для заемщика
                            <br>– погашения займа, которую мы стараемся максимально упростить.
                            <br>Преимущества займа через «Contact»:
                            <br>Нет необходимости открывать банковский счет. Достаточно просто документа, который
                            подтвердит
                            <br>вашу личность и гражданство.
                            <br>Экономия личного времени и денег. Нет необходимости проводить утомительные походы по
                            десяткам
                            <br>различных офисов и ожидать очереди в банке.
                            <br>Возможность проводить операции в любое удобное для вас время.</p>
                    </div>
                </form>
            </div>
        </div>
        <div class="row">
            <div class="col-md-4 col-md-offset-4">
                <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
            </div>
        </div>
    </div>
</main>
<?php require 'footer.php'; ?>