<?php require 'header.php';?>
<section class="ex-article-all">
<div class="container">
    <div class="row">
        <div class="col-md-10 col-md-offset-1">
            <div class="ex-art-block">
                <h2>Сравнение микрофинансовых организаций и банков</h2>
                <p>Безусловно, функционирование микрофинансовых организаций (МФО) может напоминать работу банковской
                    системы. Но всё же отличия существуют. Работа МФО подразумевает более заметные риски, поэтому
                    они
                    вынуждены предоставлять займы под большие проценты и на короткий срок – в отличие от банковских
                    учреждений. Данный момент компенсируется таким удобством, как оформление займа онлайн и за
                    считанные
                    минуты.</p>
                <a href="/compare">Подробнее</a>
            </div>
            <div class="ex-art-block">
                <h2>Как правильно погашать займы</h2>
                <p>Выплата еженедельных платежей по личному займу зачастую осуществляется в кассу микрофинансовой
                    организации. При этом обязанность
                    по оплате каждого платежа по займу исполнена, если при этом получен приходной кассовый
                    ордер.</p>
                <a href="/repay">Подробнее</a>
            </div>
            <div class="ex-art-block">
                <h2>Рефинансирование займов и кредитов</h2>
                <p>В последние годы отмечается высокая актуальность такой услуги, как рефинансирование кредитов и
                    займов. Без сомнения, для заемщика это замечательная возможность скорректировать некоторые
                    моменты по своему кредиту, а для самих банков – расширить базу клиентов.</p>
                <a href="/refinancing">Подробнее</a>
            </div>
            <div class="ex-art-block">
                <h2>Онлайн займы и их особенности</h2>
                <p>С началом работы онлайн сервисов микрофинансовых организаций (МФО) у граждан России появилась удобная возможность получать займы
                    не выходя из дома.</p>
                <a href="/online-loans">Подробнее</a>
            </div>
        </div>
    </div>
    <div class="row">
        <div class="col-md-4 col-md-offset-4">
            <div class="ex-for-button">
                <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
            </div>
        </div>
    </div>
</div>
</section>
<?php require 'footer.php';?>