<?php require 'header.php';?>
<main class="ex-documents ex-custom">
    <div class="container">
        <h2 class="text-center">Условия пользования сайтом</h2>
        <p>Защиту личных данных посетителей сайта https://fanzaim.ru (далее в тексте именуемого «Сайт») компания обеспечивает
            в соответствии с действующими нормативными актами Российской Федерации. Компания владелец провела все необходимые
            мероприятия для обеспечения безопасности личных данных и для того чтобы не допустить их необоснованное попадание
            в распоряжение третьих лиц. Однако компания не может нести ответственности за другие сайты, на которые имеются
            ссылки с https://fanzaim.ru. Информация, запрашиваемая у посетителей при посещении https://fanzaim.ru, обрабатывается
            в соответствии с целью ее получения. Для просмотра сайта и предложений https://fanzaim.ru предоставление личной
            информации не требуется. Содержание Сайта имеется в свободном доступе, и пользователь может получить всю необходимую
            ему информацию о предлагаемой услуге без регистрации.</p>

        <p>Для обеспечения услуг и оценки необходимости улучшений содержания Сайта и его размещения сервис вправе обработать
            для посетителей Сайта также информацию, которая содержится в файлах доступа к Сайту, например IP-адрес, интернет-провайдер,
            время посещения, просмотренные разделы и прочие. На Сайте https://fanzaim.ru используются куки (cookies), обеспечивающие
            возможности более обширного пользования Сайтом. В соответствии с возможностями, предлагаемыми используемыми технологиями,
            можно отказаться от использования куки, однако это не рекомендуется, так как в данном случае снизятся возможности
            пользования Сайтом https://fanzaim.ru. Компания рекомендует, оставив куки включенными, убедиться, что ты вышел
            из системы по завершении работы на компьютере общего пользования.</p>

        <p>На страницах Google и партнеров Google демонстрируется реклама https://fanzaim.ru, при этом для показа рекламы используются
            файлы cookies, поскольку реклама демонстрируется на основании того, что ранее при помощи данного интернет-браузера
            ты посещал домашнюю страницу https://fanzaim.ru Ты можешь отказаться от cookies Google, зайдя нa страницу установок
            рекламы Google или на страницу отказа от всей рекламы в сети. Для обеспечения организации работы в глобальной
            компьютерной среде https://fanzaim.ru рекомендует до начала использования Сайта убедиться, обеспечен ли компьютер
            актуализированным и работающим антивирусным программным обеспечением, а также в том, что операционная система
            данного компьютера оснащена всеми доступными в конкретный момент улучшениями безопасности.</p>
        <a href="/form">
            <button class="ex-main-btn">Получить деньги</button>
        </a>
    </div>
</main>
<?php require 'footer.php';?>