<?php require 'header.php';?>
<main class="ex-documents ex-custom">
    <div class="container">
        <h2 class="text-center">Cогласие на обработку персональных данных</h2>
        <p>Настоящим, в соответствии с требованиями Федерального закона от 27.07.2006 №152-ФЗ &laquo;О персональных данных&raquo;
            (далее &ndash; Закон), я (Пользователь) даю добровольное согласие ООО &laquo;Альянс&raquo; ОГРН 5177746353054,
            ИНН 9705113909 расположенному по адресу fanzaim.ru (далее &ndash; Оператор), на обработку предоставленных мною
            персональных данных (фамилия, имя, отчество, дата, место рождения, возраст, пол, адрес, телефон, адрес электронной
            почты, сведения о месте работы и должности, номер основного документа, удостоверяющего личность, сведения о дате
            выдачи указанного документа и выдавшем его органе, а также иной указанной мною информации).</p>
        <p>Согласие даётся на любые действие (операции) или совокупность действий (операций), совершаемых с использованием средств
            автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию,
            накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение,
            предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных в соответствии
            со ст. 3, ст. 9, ст. 15 Закона, в целях предоставления Сервисов и оказания Услуг (исполнения соглашений и договоров
            с Пользователем), идентификации Пользователя как стороны в рамках соглашений и договоров, предоставления Пользователю
            персонализированных Сервисов, связи с пользователем, в том числе направления уведомлений, запросов и информации,
            касающихся использования Сервисов, оказания услуг, а также обработки запросов и заявок от пользователя, улучшения
            качества Сервисов, удобства их использования, разработки новых Сервисов и услуг, таргетирования рекламных материалов,
            проведения статистических и иных исследований на основе обезличенных данных и в иных целях, определенных видами
            деятельности в Уставе Оператора.</p>
        <p>Я соглашаюсь с тем, что Оператор под свою ответственность вправе поручить обработку персональных данных любому третьему
            лицу по своему усмотрению при условии соблюдения требований ст. 6 Закона, в том числе осуществления таким лицом
            конфиденциальности и защиты моих персональных данных. Передача моих персональных данных третьей стороне и получение
            от третьей стороны персональных данных может осуществляться указанными операторами персональных данных с даты
            подписания данного согласия.</p>
        <p>Согласие на обработку моих персональных данных и иные вышеуказанные действия предоставляется без ограничения срока
            его действия. Я извещен о том, что согласно п. 5 ст. 21 Закона, настоящее согласие может быть отозвано мной посредством
            составления соответствующего письменного заявления, которое может быть направлено мной в адрес Оператора на адрес
            электронной почты support@fanzaim.ru, по почте заказным письмом с уведомлением о вручении вручен либо лично
            под расписку представителю Оператора, но не позднее, чем за 1 (один) месяц до даты вступления соответствующего
            отзыва в силу.</p>
        <p>Я также соглашаюсь с тем, что Заполнение заявки на Сайте Оператора fanzaim.ru и/или оформление Заявки на услуги
            Оператора с учетом предварительного ознакомления с настоящим текстом является в соответствии с п. 1 ст. 9 Закона
            достаточной формой согласия на обработку моих персональных данных. Указанная форма согласия позволяет подтвердить
            факт получения моего согласия, при этом письменная форма или иные доказательства для дополнительного подтверждения
            моего свободного волеизъявления Оператору не потребуются. Мое согласие является конкретным, информированным и
            сознательным.</p>
        <a href="/form">
            <button class="ex-main-btn">Получить деньги</button>
        </a>
    </div>
</main>
<?php require 'footer.php';?>