<?php require 'header.php';?>
<article class="ex-about">
    <div class="container">
        <h2 class="text-center">О сервисе</h2>
        <div class="ex-wrapper">
            <img src="/templates/fanzaim/assets/img/article2.jpg" alt="Image">
        </div>
        <p><strong>Fanzaim – стань сильнее обстоятельств</strong></p>
        <p>Каждому из нас нужна поддержка в сложной жизненной ситуации. Особенно если это касается финансового положения. Кроме того, иногда нужно срочно забронировать билеты, порадовать своих близких сюрпризом или оплатить лечение, а до зарплаты ещё далеко.</p>
        <p style="margin-bottom: 35px">Мы готовы прямо сейчас оказать вам необходимую поддержку. С сервисом подбора онлайн микрозаймов Fanzaim вы получите оперативную и по-настоящему выгодную финансовую помощь.</p>
        <p><strong>Преимущества Fanzaim</strong></p>
        <p>Отсутствие столь затратного сбора документов и справок. Нам достаточно только номера и данных вашего паспорта.</p>
        <p>Отбираем только выгодные позиции. Сервис предложит вам мгновенные заемы без отказа и исключительно на наиболее выгодных условиях. Мы понимаем и уважаем ваше желание получить деньги наиболее экономным путём.</p>
        <p>Сервис не взимает плату. Вы оплачиваете только срочный займ и процентную ставку! А онлайн калькулятор поможет узнать сумму переплаты.</p>
        <p>Полная конфиденциальность. Мы знаем, что микрозайм онлайн может вызывать сильный дискомфорт и желание оставить всё в тайне. Именно поэтому информация о наших клиентах никому не доступна. А передача данных осуществляется через систему безопасности. Сервис взаимодействует строго с надёжными лицензированными организациями.</p>
        <p>Лёгкость оформления срочного займа. Вам не нужно стоять в очереди. Необходимо всего лишь однократно заполнить простую и короткую анкету. На это уйдёт не более 3 минут. Ваши данные сразу же попадают в партнёрские микрофинансовые организации и банки, функционирующие в России. И уже через 7-10 минут вы получите варианты одобренных займов. Кстати, в обычных банках ожидание одобрения может занять 1-2 недели.</p>
        <p>Плохая кредитная история? Не беда – микрозайм онлайн может быть одобрен даже в этом случае. Кроме того, вы сможете даже улучшить репутацию, своевременно выплатив кредит несколько раз!</p>
        <p>Получите деньги любым способом: на банковскую карту Maestro или Visa, кошелёк WebMoney или Яндекс.Деньги и наличными через систему CONTACT. Удобно и то, что погасить кредит можно теми же способами, а также через почту или отделения банков.</p>
        <p>Fanzaim бережёт ваше время. После заполнения вами анкеты просто примите звонок менеджера и получите финансовую помощь.</p>
        <p>Обратите внимание: подписавшись на рассылку нашего сервиса, вы будете первыми получать самые выгодные предложения и акции по срочным займам!</p>
        <p>Мы понимаем, насколько важно для вас перестать тревожиться из-за денег. Поэтому предлагаем прямо сейчас заполнить анкету и получить заем без отказа и с наилучшими персональными условиями.</p>
        <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
    </div>
</article>
<?php require 'footer.php';?>