<?php require 'header.php';?>
<main class="ex-receive ex-yandex">
    <div class="container">
        <h2 class="text-center">Получение займа на Яндекс.Деньги</h2>
        <div class="row">
            <div class="col-md-10 col-md-offset-1">
                <ul>
                    <li class="hidden-xs"><i></i></li>
                    <li class="hidden-xs"><i></i></li>
                    <li><i></i></li>
                </ul>
            </div>
        </div>
        <p>Для получения займа на Яндекс-кошелёк от вас не требуется ничего сложного. Единственное – нужен аккаунт в данной платёжной системе. Обычно онлайн займ на Яндекс.Деньги предоставляют различные микрофинансовые организации. Но вам не потребуется самостоятельно осуществлять поиски. Наш сервис подберет самые свежие и выгодные варианты оформления микрозайма на Яндекс-кошелёк.</p>
        <p>Преимущества онлайн займов на Яндекс Деньги:</p>
        <p>- Все действия происходят в дистанционном режиме, вам не нужно идти в банк и стоять в очереди.</p>
        <p>- После получения финансовой помощи на Яндекс-кошелёк вам нужно будет обналичить средства, сделать это можно различными удобными для вас способами.</p>
        <p>- Принятие решения по данным переводам отнимает, как правило, 2-3 минуты.</p>
        <p>- После одобрения сделки деньги поступают на кошелёк мгновенно.</p>
        <p>- По данному виду займа шанс отказа минимальный.</p>
        <p>- Вы можете использовать полученные заемные средства, расплачиваясь специально выпущенной карточкой Яндекс.Деньги.</p>
        <p>Яндекс займ не имеет существенных отличий от самой обычной ссуды, выданной микрофинансовой организацией.</p>
        <p>Для получения денег через платёжную систему Яндекс вам необходимо просто создать Яндекс-кошелёк, пройти идентификацию счёта и заполнить лёгкую анкету на нашем сайте. Вслед за этим позвонит менеджер, и вы получите долгожданный микрозайм.</p>
        <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
    </div>
</main>
<?php require 'footer.php';?>