<?php require 'header.php';?>
<main class="ex-contact ex-receive">
    <div class="container">
        <h2 class="text-center">Получение займа через систему Contact</h2>
        <div class="row">
            <div class="col-md-10 col-md-offset-1">
                <ul>
                    <li class="hidden-xs"><i></i></li>
                    <li class="hidden-xs"><i></i></li>
                    <li><i></i></li>
                </ul>
            </div>
        </div>
        <p>Идеальный вариант для тех, кому срочно нужен займ, но не хочется связываться с банковскими организациями. Сегодня по всей России огромное количество людей успешно используют систему CONTACT (Контакт), и её можно по праву считать безопасной, удобной и быстрой.</p>
        <p>Как это работает? Через данный ресурс кредиторы просто перечисляют необходимую денежную сумму, а вы, в свою очередь, можете получить эти деньги прямо на руки в любом удобном отделении CONTACT.</p>
        <p>Преимущества получения займа через систему Контакт:</p>
        <p>- Возможность не взаимодействовать с банковскими учреждениями. Для многих это наиболее важный пункт, благодаря которому можно убрать лишнюю тревожность. Кроме этого, не нужно открывать банковский счёт и тратить на это время.</p>
        <p>- Высокая скорость перевода заёмных средств.</p>
        <p>- Заметно выгодные условия – одна из сильных сторон получения займа через систему Контакт.</p>
        <p>Для получения займа через Контакт просто заполните короткую анкету на нашем сайте. После этого вам перезвонит менеджер, и вы получите финансовую помощь. Как правило, заявки одобряются в 99% случаев.</p>
        <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
    </div>
</main>
<?php require 'footer.php';?>