<?php require 'header.php';?>
<main class="ex-documents ex-custom">
    <div class="container">
        <h2 class="text-center">Положение об обеспечении безопасности персональных данных</h2>
        <h2 align="CENTER">
            СОДЕРЖАНИЕ
        </h2>
        <div id="Оглавление1" dir="LTR" style="margin-top:20px;">
            <p align="left">
                <strong>
                    1.Термины и Сокращения
                </strong>
            </p>
            <p align="left">
                <strong>
                    2.Область применения
                </strong>
            </p>
            <p align="left">
                <strong>
                    3.Общие положения
                </strong>
            </p>
            <p align="left">
                <strong>
                    4.Организация работ по обеспечению безопасности персональных данных
                </strong>
            </p>
            <p align="left">
                <strong>
                    5.Проведение работ по обеспечению безопасности персональных данных
                </strong>
            </p>
        </div>
        <br>
        <ol>
            <li>
                <h4>
                    Термины и Сокращения
                </h4>
            </li>
        </ol>
        <ul>
            <li>
                <p align="LEFT">
                    <strong>Персональные данные (ПДн)</strong>
                    – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных
                    данных).
                </p>
            </li>
            <li>
                <p align="LEFT">
                    <strong>Оператор</strong>
                    – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами
                    организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки
                    персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые
                    с персональными данными.
                </p>
            </li>
            <li>
                <p align="LEFT">
                    <strong>Обработка персональных данных</strong>
                    – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или
                    без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление,
                    хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление,
                    доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
                </p>
            </li>
            <li>
                <p align="LEFT">
                    <strong>Автоматизированная обработка персональных данных</strong>
                    - обработка персональных данных с помощью средств вычислительной техники.
                </p>
            </li>
            <li>
                <p align="LEFT">
                    <strong>Распространение персональных данных</strong>
                    – действия, направленные на раскрытие персональных данных неопределенному кругу лиц.
                </p>
            </li>
            <li>
                <p align="LEFT">
                    <strong>Предоставление персональных данных</strong>
                    - действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.
                </p>
            </li>
            <li>
                <p align="LEFT">
                    <strong>Блокирование персональных данных</strong>
                    – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных
                    данных).
                </p>
            </li>
            <li>
                <p align="LEFT">
                    <strong>Уничтожение персональных данных</strong>
                    – действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе
                    персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных.
                </p>
            </li>
            <li>
                <p align="LEFT">
                    <strong>Обезличивание персональных данных</strong>
                    – действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность
                    персональных данных конкретному субъекту персональных данных.
                </p>
            </li>
            <li>
                <p align="LEFT">
                    <strong>Информационная система персональных данных (ИСПДн)</strong>
                    – совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и
                    технических средств.
                </p>
            </li>
            <li>
                <p align="LEFT">
                    <strong>Трансграничная передача персональных данных</strong>
                    - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному
                    физическому лицу или иностранному юридическому лицу.
                </p>
            </li>
        </ul>
        <br>
        <ol start="2">
            <li>
                <h4>
                    Область применения
                </h4>
                <p align="LEFT">
                    2.1 Положение об обеспечении безопасности персональных данных (далее – Положение) разработано в целях выполнения требований
                    законодательства Российской Федерации в области защиты персональных данных.
                </p>
                <p align="LEFT">
                    2.2 Настоящее Положение определяет порядок и правила организации и проведения работ по обеспечению безопасности персональных
                    данных в ООО «Альянс» (далее – Оператор).
                </p>
                <p align="LEFT">
                    2.3 Настоящий документ учитывает положения основных нормативных правовых актов в области защиты персональных данных, перечисленных
                    в Положении о комиссии по приведению в соответствие c требованиям законодательства в области персональных
                    данных.
                </p>
                <p align="LEFT">
                    2.4 Настоящее Положение предназначено для всех работников Оператора, а также третьих лиц, получающих временный или постоянный
                    доступ к обрабатываемым у него ПДн на законном основании.
                </p>
                <p align="LEFT">
                    2.5 Настоящее Положение действует с момента его утверждения руководителем Оператора.
                </p>
                <p align="LEFT">
                    2.6 Актуализация настоящего Положения проводится не реже, чем два раза в год в соответствии с Регламентом по проведению контрольных
                    мероприятий и реагированию на инциденты информационной безопасности в ООО «Альянс»
                </p>
                <p align="LEFT">
                    2.7 Внесение изменений в настоящее Положение либо утверждение его новой редакции производится на основании соответствующего
                    приказа руководителя Оператора.
                </p>
            </li>
            <br>
            <li>
                <h4>
                    Общие положения
                </h4>
                <p align="LEFT">
                    3.1 ПДн, обрабатываемые у Оператора, цели, основание и сроки их обработки указаны в Перечне обрабатываемых персональных данных.
                </p>
                <p align="LEFT">
                    3.2 Обработка ПДн осуществляется Оператором с использованием средств автоматизации и без их использования.
                </p>
                <p align="LEFT">
                    3.3 Сроки хранения ПДн устанавливаются в письменном согласии субъекта ПДн на обработку его персональных данных, а также требованиями
                    законодательства Российской Федерации, устанавливающими сроки хранения документов.
                </p>
            </li>
            <br>
            <li>
                <h4>
                    Организация работ по обеспечению безопасности персональных данных
                </h4>
                <p align="LEFT">
                    4.1 Под организацией работ по обеспечению безопасности ПДн понимается формирование и всестороннее обеспечение реализации
                    совокупности согласованных по цели, задачам, месту и времени организационных и технических мероприятий,
                    направленных на минимизацию как непосредственного, так и опосредованного ущерба от реализации угроз безопасности
                    ПДн, и осуществляемых в целях:
                </p>
                <p align="LEFT">
                    - предотвращения возможных (потенциальных) угроз безопасности ПДн;
                </p>
                <p align="LEFT">
                    - нейтрализации и/или парирования реализуемых угроз безопасности ПДн;
                </p>
                <p align="LEFT">
                    - ликвидации последствий реализации угроз безопасности ПДн.
                </p>
                <p align="LEFT">
                    4.2 Организация работ по обеспечению безопасности ПДн у Оператора должна осуществляться в соответствии с действующими нормативными
                    правовыми актами и разработанными для этих целей организационно-распорядительными документами по обеспечению
                    безопасности ПДн Оператором.
                </p>
                <p align="LEFT">
                    4.3 Задачи по приведению деятельности Оператора в соответствие с требованиями законодательства Российской Федерации в области
                    ПДн возлагаются на специально создаваемую для этих целей Комиссию и лиц, ответственных за организацию
                    обработки и обеспечение безопасности ПДн, которые могут быть включены в состав данной Комиссии.
                </p>
                <p align="LEFT">
                    4.4 В случаях, когда Оператор на основании договора поручает обработку ПДн третьему лицу, Оператору необходимо заключить
                    с данным лицом соглашение о соблюдении безопасности персональных данных, с возложением на третье лицо
                    обязанности по обеспечению конфиденциальности и безопасности переданных Оператором ПДн (либо включить
                    данное обязательство в заключаемый/действующий договор).
                </p>
                <p align="LEFT">
                    4.5 Работы по приведению деятельности Оператора в соответствие с требованиями законодательства Российской Федерации ведутся
                    по двум направлениям: обеспечение безопасности ПДн, обрабатываемых без использования средств автоматизации,
                    и обеспечение безопасности ПДн в ИСПДн Оператора.
                </p>
                <p align="LEFT">
                    4.6 Работы по обеспечению безопасности ПДн, обрабатываемых без использования средств автоматизации, ведутся по следующим
                    направлениям:
                </p>
                <ul>
                    <li>
                        определение перечня лиц, допущенных к обработке ПДн;
                    </li>
                    <li>
                        определение помещений, в которых обрабатываются персональные данные;
                    </li>
                    <li>
                        информирование работников Оператора об установленных правилах обработки ПДн и требований по их защите, повышение осведомленности
                        в вопросах обеспечения безопасности ПДн;
                    </li>
                    <li>
                        учет и защита носителей ПДн;
                    </li>
                    <li>
                        разграничение доступа к носителям ПДн;
                    </li>
                    <li>
                        уничтожение ПДн.
                    </li>
                </ul>
                <p align="LEFT">
                    4.7 Организация и выполнение мероприятий по обеспечению безопасности ПДн, обрабатываемых в ИСПДн Оператора, осуществляются
                    в рамках системы защиты персональных данных ИСПДн (далее - СЗПДн), развертываемой в ИСПДн в процессе
                    ее создания или модернизации.
                </p>
                <p align="LEFT">
                    4.8 СЗПДн представляет собой совокупность организационных мер и технических средств защиты информации, а также используемых
                    в ИСПДн информационных технологий, функционирующих в соответствии с определенными целями и задачами обеспечения
                    безопасности ПДн.
                </p>
                <p align="LEFT">
                    4.9 СЗПДн должна являться неотъемлемой составной частью каждой вновь создаваемой ИСПДн Оператора.
                </p>
                <p align="LEFT">
                    4.10 Для существующих ИСПДн, в которых в процессе их создания не были предусмотрены меры по обеспечению безопасности ПДн
                    должен быть проведен комплекс организационных и технических мероприятий по разработке и внедрению СЗПДн.
                </p>
                <p align="LEFT">
                    4.11 Структура, состав и основные функции СЗПДн определяются в соответствии с уровнем защищенности персональных данных, обрабатываемых
                    в ИСПДн и моделью угроз безопасности персональных данных при их обработке в ИСПДн.
                </p>
                <br>
                <li>
                    <h4>
                        Проведение работ по обеспечению безопасности персональных данных
                    </h4>
                    <p align="LEFT">
                        5.1 В целях оценки уровня защищенности обрабатываемых у Оператора ПДн и своевременного устранения несоответствий требованиям
                        законодательства РФ в области защиты ПДн у Оператора раз в год должен проводиться анализ изменений
                        процессов защиты ПДн.
                    </p>
                    <p align="LEFT">
                        5.2 Анализ изменений проводится по следующим основным направлениям:
                    </p>
                    <ul>
                        <li>
                            перечень работников и третьих лиц, допущенных в обработке ПДн, степень их участия в обработке ПДн и характер взаимодействия
                            между собой;
                        </li>
                        <li>
                            перечень помещений, в которых обрабатываются персональные данные;
                        </li>
                        <li>
                            перечень и объем обрабатываемых ПДн;
                        </li>
                </li>
                <li>
                    цели обработки ПДн;
                </li>
                <li>

                    процедуры сбора, записи, систематизации, накопления, хранения, уточнения (обновления, изменения), извлечения, использования,
                    передачи (распространения, предоставления, доступа), обезличивания, блокирования, удаления и уничтожение
                    ПДн;

                </li>
                <li>

                    способы обработки ПДн (автоматизированная, неавтоматизированная);

                </li>
                <li>

                    перечень уполномоченных органов, в рамках отношений с которыми осуществляется обработка ПДн;

                </li>
                <li>

                    перечень программно-технических средств, используемых для обработки ПДн;

                </li>
                <li>

                    конфигурация и топология ИСПДн в целом и ее отдельных компонент, физические, функциональные и технологические связи как внутри
                    этих систем, так и с другими системами различного уровня и назначения;

                </li>
                <li>

                    способы физического подключения и логического взаимодействия компонент ИСПДн, способы подключения к сетям связи общего пользования
                    и международного информационного обмена с определением пропускной способности линий связи;

                </li>
                <li>

                    режимы обработки ПДн в ИСПДн в целом и в отдельных компонентах;

                </li>
                <li>

                    состав используемого комплекса средств защиты ПДн и механизмов идентификации, аутентификации и разграничения прав доступа
                    пользователей ИСПДн на уровне операционных систем, баз данных и прикладного программного обеспечения;

                </li>
                <li>

                    перечень организационно-распорядительной документации, определяющей порядок обработки и защиты ПДн у Оператора;

                </li>
                <li>

                    физические меры защиты ПДн, организация пропускного режима.

                </li>
                </ul>

                <p align="LEFT">
                    5.3 Результаты анализа изменений используются для оценки корректности требований по обеспечению безопасности ПДн, обрабатываемых
                    с использованием средств автоматизации и без использования таких средств и при необходимости их уточнения.
                </p>

                <p align="LEFT">
                    5.4 У Оператора должен вестись учет действий, совершаемых работниками Оператора при обработке ПДн в ИСПДн. Действия с ПДн
                    учитываются в log-файлах ИСПДн и/или в отдельной базе данных ИСПДн.
                </p>

                <p align="LEFT">
                    5.5 Доступ к ПДн осуществляется в соответствии с Регламентом по допуску работников и третьих лиц к обработке персональных
                    данных, утвержденным Оператором.
                </p>

                <p align="LEFT">
                    5.6 Лица, допущенные к обработке ПДн, должны быть проинформированы:
                </p>

                <ul>
                    <li>
                        <p align="LEFT">
                            о допуске к обработке ПДн путем ознакомления с Перечнем должностей и третьих лиц, имеющих доступ к персональным данным, обрабатываемым
                            у Оператора;
                        </p>
                    </li>
                    <li>
                        <p align="LEFT">
                            о категориях, обрабатываемых ПДн путем ознакомления с утвержденным Перечнем обрабатываемых персональных данных;
                        </p>
                    </li>
                    <li>
                        <p align="LEFT">
                            о правилах осуществления обработки ПДн путем ознакомления под роспись с Положением об обработке персональных данных.
                        </p>
                    </li>
                </ul>

                <p align="LEFT">
                    5.7 Неавтоматизированная обработка ПДн должна осуществляться таким образом, чтобы в отношении каждой категории ПДн можно
                    было определить места хранения материальных носителей и установить перечень лиц, допущенных к обработке
                    ПДн. У Оператора должен вестись учет носителей ПДн.
                </p>

                <p align="LEFT">
                    5.8 Фиксация ПДн должна осуществляться на отдельных материальных носителях (отдельных документах). ПДн должны отделяться
                    от иной информации.
                </p>

                <p align="LEFT">
                    5.9 Фиксация на одном материальном носителе ПДн, цели обработки которых заведомо несовместимы, не допускается. В случае если
                    на одном материальном носителе все же зафиксированы ПДн, цели обработки которых несовместимы, должны
                    быть приняты меры по обеспечению раздельной обработки ПДн, в частности:
                </p>

                <ul>
                    <li>
                        <p align="LEFT">
                            при необходимости использования или распространения определенных ПДн осуществляется выборочное копирование ПДн, подлежащих
                            распространению или использованию, способом, исключающим одновременное копирование ПДн, не подлежащих
                            распространению и использованию, и используется (распространяется);
                        </p>
                    </li>
                    <li>
                        <p align="LEFT">
                            при необходимости уничтожения или блокирования части ПДн уничтожается или блокируется материальный носитель с предварительным
                            выборочным копированием сведений, не подлежащих уничтожению или блокированию, способом, исключающим
                            одновременное копирование ПДн, подлежащих уничтожению или блокированию.
                        </p>
                    </li>
                </ul>

                <p align="LEFT">
                    5.10 Правила учета, хранения и уничтожения ПДн при неавтоматизированной обработке описаны в Регламенте по учёту, хранению
                    и уничтожению носителей персональных данных, утвержденном Оператором.
                </p>

                <p align="LEFT">
                    5.11 Должен осуществляться мониторинг фактов несанкционированного доступа к персональным данным и приниматься соответствующие
                    меры при их обнаружении. Мониторинг осуществляется Администратором безопасности ИСПДн.
                </p>

                <p align="LEFT">
                    5.12 Администратором безопасности ИСПДн должен осуществляться контроль за принимаемыми мерами по обеспечению безопасности
                    персональных данных.
                </p>

                <p align="LEFT">
                    5.13 При обработке ПДн Оператор должен иметь возможность и средства для восстановления ПДн, в случае их модификации или уничтожении
                    вследствие несанкционированного доступа к ним. Правила резервного копирования и восстановления ПДн Оператором
                    установлены в Регламенте по резервному копированию персональных данных, утвержденному Оператором.
                </p>

                <p align="LEFT">
                    5.14 Оператор определяет перечень помещений, используемых при обработке ПДн. При этом организация режима безопасности, охрана
                    этих помещений должны обеспечивать сохранность носителей ПДн, а также исключать возможность неконтролируемого
                    проникновения или пребывания в этих помещениях посторонних лиц.
                </p>

                <p align="LEFT">
                    5.15 Пользователи ИСПДн должны обеспечивать сохранность съемных носителей, содержащих ПДн. В случае утраты носителя пользователи
                    должны немедленно сообщить об этом Администратору безопасности ИСПДн.
                </p>

                <p align="LEFT">
                    5.16 Если при работе с ПДн работнику Оператора необходимо покинуть рабочее место, материальные носители ПДн должны быть защищены
                    от неконтролируемого доступа к ним. Для этого материальные носители помещаются в отведенных для хранения
                    места.
                </p>

                <p align="LEFT">
                    5.17 В случае достижения цели обработки ПДн Оператор прекращает обработку ПДн или обеспечивает ее прекращение (если обработка
                    ПДн осуществляется другим лицом, действующим по поручению Оператора) и уничтожает ПДн или обеспечить
                    их уничтожение (если обработка ПДн осуществляется другим лицом, действующим по поручению Оператора) в
                    срок, не превышающий тридцати дней с даты достижения цели обработки ПДн, если иное не предусмотрено договором,
                    стороной которого, выгодоприобретателем или поручителем по которому является субъект ПДн. В случае если
                    ПДн невозможно уничтожить, то они блокируются и уничтожаются в срок, не превышающий шести месяцев.
                </p>

                <p align="LEFT">
                    5.18 Проведение работ по созданию (модернизации) СЗПДн включает следующие стадии:
                </p>

                <ul>
                    <li>
                        <p align="LEFT">
                            предпроектная стадия;
                        </p>
                    </li>
                    <li>
                        <p align="LEFT">
                            стадия проектирования;
                        </p>
                    </li>
                    <li>
                        <p align="LEFT">
                            стадия реализации СЗПДн;
                        </p>
                    </li>
                    <li>
                        <p align="LEFT">
                            стадия ввода в действие СЗПДн.
                        </p>
                    </li>
                </ul>

                <p align="LEFT">
                    5.19 На предпроектной стадии проводится определение уровня защищенности персональных данных, обрабатываемых в ИСПДн, формируется
                    Модель угроз безопасности ПДн при их обработке в ИСПДн, разрабатывается Техническое задание на СЗПДн.
                </p>

                <p align="LEFT">
                    5.20 Определение уровня защищенности персональных данных, обрабатываемых в ИСПДн осуществляется в соответствии с Регламентом
                    по определению уровня защищенности персональных данных, обрабатываемых в информационных систем персональных
                    данных.
                </p>

                <p align="LEFT">
                    5.21 ИСПДн Оператора указаны в Перечне информационных систем персональных данных.
                </p>

                <p align="LEFT">
                    5.22 Уровень защищенности персональных данных, обрабатываемых в ИСПДн, оформляется соответствующим актом.
                </p>

                <p align="LEFT">
                    5.23 Модель угроз безопасности ПДн при их обработке в ИСПДн формируется на основании руководящих документов ФСТЭК России
                    и ФСБ России.
                </p>

                <p align="LEFT">
                    5.24 Перечень актуальных угроз формируется для каждой ИСПДн Оператора с учетом условий функционирования ИСПДн и особенностей
                    обработки ПДн.
                </p>

                <p align="LEFT">
                    5.25 По итогам определения уровня защищенности персональных данных, обрабатываемых в ИСПДн и результатам определения актуальных
                    угроз безопасности ПДн формируются требования по обеспечению безопасности ПДн, обрабатываемых в ИСПДн.
                    Данные требования оформляются в виде технического задания на СЗПДн.
                </p>

                <p align="LEFT">
                    5.26 Стадия проектирования СЗПДн включает разработку СЗПДн в составе ИСПДн, а именно разработку разделов задания и проекта
                    проведения по созданию (модернизации) СЗПДн в соответствии с требованиями технического задания;
                </p>

                <p align="LEFT">
                    5.27 Стадия реализации СЗПДн включает:
                </p>

                <ul>
                    <li>
                        <p align="LEFT">
                            закупку совокупности используемых в СЗПДн сертифицированных технических, программных и программно-технических средств защиты
                            информации и их установку;
                        </p>
                    </li>
                    <li>
                        <p align="LEFT">
                            определение подразделений и назначение лиц, ответственных за эксплуатацию средств защиты информации с их обучением;
                        </p>
                    </li>
                    <li>
                        <p align="LEFT">
                            разработку эксплуатационной документации на СЗПДн и средства защиты информации.
                        </p>
                    </li>
                </ul>

                <p align="LEFT">
                    5.28 На стадии ввода в действие СЗПДн осуществляются:
                </p>
                <ul>
                    <li>
                        <p align="LEFT">
                            предварительные испытания средств защиты информации в комплексе с другими техническими и программными средствами;
                        </p>
                    </li>
                    <li>
                        <p align="LEFT">
                            устранение несоответствий по итогам предварительных испытаний;
                        </p>
                    </li>
                    <li>
                        <p align="LEFT">
                            опытная эксплуатация средств защиты информации в комплексе с другими техническими и программными средствами в целях проверки
                            их работоспособности в составе ИСПД;
                        </p>
                    </li>
                    <li>
                        <p align="LEFT">
                            приемо-сдаточные испытания средств защиты информации по результатам опытной эксплуатации.
                        </p>
                    </li>
                </ul>

                <p align="LEFT">
                    5.29 В процессе функционирования ИСПДн может осуществляться модернизация СЗПДн. В обязательном порядке модернизация проводится
                    в случае, если:
                </p>
                <ul>
                    <li>
                        <p align="LEFT">
                            произошло изменение номенклатуры обрабатываемых ПДн, влекущее за собой изменение уровня защищенности персональных данных,
                            обрабатываемых в ИСПДн;
                        </p>
                    </li>
                    <li>
                        <p align="LEFT">
                            произошло изменение номенклатуры и/или актуальности угроз безопасности ПДн;
                        </p>
                    </li>
                    <li>
                        <p align="LEFT">
                            изменилась структура ИСПДн или технические особенности ее построения (изменился состав или структура программного обеспечения,
                            технических средств обработки ПДн, топологии ИСПДн и т.п.);
                        </p>
                    </li>
                    <li>
                        <p align="LEFT">
                            произошло изменение законодательства Российской Федерации в области ПДн, затрагивающее вопросы обеспечения безопасности ПДн
                            при их обработке в ИСПДн.
                        </p>
                    </li>
                </ul>

                <p align="LEFT">
                    5.30 При возникновении условий, влияющих на безопасность ПДн (компрометация паролей, нарушение целостности и доступности
                    персональных данных и пр.) работник Оператора обязан незамедлительно проинформировать об этом Администратора
                    безопасности ИСПДн.
                </p>


                <p align="LEFT">
                    5.31 Лица, виновные в нарушении требований, предъявляемых законодательством РФ к защите ПДн, несут гражданскую, уголовную,
                    административную, дисциплинарную и иную предусмотренную законодательством Российской Федерации ответственность.
                </p>

        </ol>
        <a href="/form">
            <button class="ex-main-btn">Получить деньги</button>
        </a>
    </div>
</main>
<?php require 'footer.php';?>