<?php require 'header.php';?>
<main class="ex-receive ex-bankingCard">
    <div class="container">
        <h2 class="text-center">Получение займа на банковскую карту</h2>
        <div class="row">
            <div class="col-md-10 col-md-offset-1">
                <ul>
                    <li class="hidden-xs"><i></i></li>
                    <li class="hidden-xs"><i></i></li>
                    <li><i></i></li>
                </ul>
            </div>
        </div>
        <p>Данный способ займа по праву является самым признанным и распространённым. Его преимущества:</p>
        <p>- Микрозайм на карту оформляется очень оперативно.</p>
        <p>- Получить займ на карту можно круглосуточно и без проверок – один из самых приятных аспектов.</p>
        <p>- Ваша карта может быть открыта в любом банке России.</p>
        <p>- Онлайн микрозайм на карту осуществляется, если вы являетесь дееспособным гражданином России и ваш возраст 18 и более лет.</p>
        <p>- Высокая доступность. Вам не придётся собирать дополнительные документы. Требуются лишь данные карточки и вашего паспорта.</p>
        <p>- Займ на карту доступен даже таким слоям населения, как студенты, пенсионеры и женщины в декрете.</p>
        <p>Обратите внимание: для удачного осуществления займа ваша карта должна быть MasterCard или VISA, а её баланс должен составлять не менее 10 руб.</p>
        <p>Итак, заполняйте прямо сейчас удобную анкету и получите необходимую сумму на карточку уже через 15-20 минут.</p>
        <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
    </div>
</main>
<?php require 'footer.php';?>