<?php require 'header.php'; ?>
<article class="ex-current-article">
    <div class="container">
        <h2 class="text-center">С чем нужно определиться перед тем, как взять займ</h2>
        <div class="ex-wrapper">
            <img src="/templates/fanzaim/assets/img/article5.jpg" alt="Image">
        </div>
        <p>Решили взять онлайн микрозайм? Тогда предлагаем вам задать себе следующие вопросы.</p>
        <p><strong>В какой денежной сумме я действительно нуждаюсь?</strong></p>
        <p>Перед тем как отправить заявку на микрозайм, подумайте, сколько денег вам необходимо (например, сколько стоит нужная вещь). Лучше всего брать в долг не полную сумму планируемой покупки, а лишь её недостающую часть. Таким образом, возвращать придётся меньше.</p>
        <p><strong>Смогу ли я оплатить этот онлайн микрокредит, достаточно ли я получаю денег?</strong></p>
        <p>Подавая заявку на микрозайм, в первую очередь узнайте срок и сумму возврата. Вы должны быть непоколебимо уверены, что уровень вашего дохода позволит своевременно погасить онлайн микрокредит. Эксперты в финансовом мире указывают, что общая сумма по займам не должна быть более 40% вашего дохода в месяц.</p>
        <p><strong>Нет ли у меня других финансовых обязательств?</strong></p>
        <p>Довольно плохая идея – брать ещё один микрозайм, если предыдущий ещё не оплачен.</p>
        <p><strong>Сколько времени мне необходимо, чтобы оплатить долг?</strong></p>
        <p>Выберите из всех предложенных вариантов наиболее удобный для вас: по срокам и сумме. Также обратите внимание на возможность погашения онлайн микрокредита раньше срока.</p>
        <p><strong>Действительно ли мне предложат наилучшие условия в данном сервисе?</strong></p>
        <p>Это довольно важный пункт. Сервис Fanzaim разработан таким образом, что на вашу заявку подбираются только свежие и наиболее выгодные варианты.</p>
        <a href='/form'><button class="ex-main-btn">Получить деньги</button></a>
    </div>
</article>
<?php require 'footer.php'; ?>