<?php require 'header.php'; ?>
<style>
td, th {
    padding: 10px;
}
</style>
<main class="ex-documents">
    <div class="container">
        <h2 class="text-center">Публичная оферта</h2>
        <h4 class="text-center">(Соглашение) о предоставлении информационных услуг с использованием Сервиса</h4>
        <p>1.Общие положения.</p>
        <p>Настоящая публичная оферта (Оферта) о предоставлении информационных услуг с использованием Сервиса в соответствии
            со статьей 437 Гражданского кодекса Российской Федерации, является публичной офертой ООО &laquo;Альянс&raquo;.
            (далее &ndash; Оператор) и определяет условия пользования сайтом fanzaim.ru и предоставления Пользователю Услуг
            Оператора (далее &ndash; Соглашение).</p>
        <p>Настоящая Оферта адресована физическим лицам, обладающим надлежащей право- и дееспособностью, являющимся пользователями
            сайта fanzaim.ru, и является официальным публичным предложением ООО &laquo;Альянс. заключить Соглашение.</p>
        <p>Действующая редакция Оферты размещена на сайте Оператора по адресу: https://fanzaim.ru, для ознакомления Пользователем
            в обязательном порядке до момента совершения акцепта условий Оферты.</p>
        <p>Соглашение считается заключенным и приобретает силу договора присоединения с момента совершения Пользователем действий,
            предусмотренных пунктом 3.2. Соглашения, означающих полное и безоговорочное принятие Пользователем всех условий
            Соглашения без каких-либо изъятий и/или ограничений.</p>
        <p>Оператор и Пользователь совместно именуются - &laquo;Стороны&raquo;, а по отдельности &ndash; &laquo;Сторона&raquo;.</p>
        <p>Каждая Сторона гарантирует другой Стороне, что обладает необходимой право- и дееспособностью, а равно всеми правами
            и полномочиями, необходимыми и достаточными для заключения и исполнения Соглашения в соответствии с его условиями.</p>
        <p>2.Термины и определения, применяемые в Соглашении</p>
        <p>В целях Соглашения нижеприведенные термины используются в следующем значении:</p>
        <p>Заявка &ndash; электронный документ, сформированный Пользователем посредством предоставления Информации с использованием
            Сервиса.</p>
        <p>Информация &ndash; предоставляемые Пользователем и используемые Оператором для формирования Отчета, сведения о предпочтительных
            параметрах займа, а так же сведения о Пользователе, включая его Персональные данные. Требования к Информации,
            содержащейся в Заявке, указаны в Приложении № 1 к настоящей Оферте.</p>
        <p>Кредитор - юридическое лицо, осуществляющее микрофинансовую деятельность на территории Российской Федерации, сведения
            о котором внесены Центральным банком Российской Федерации в государственный реестр микрофинансовых организаций,
            предоставляющее займ заемщику на условиях, предусмотренных договором займа.</p>
        <p>Оператор &ndash; ООО &laquo;Альянс&raquo;, предоставляющее Пользователям Услуги, а также совершающее иные действия,
            связанные с использованием Сервиса.
        </p>
        <p>Отчет &ndash; электронный документ, сформированный Оператором на основании Заявки, содержащий перечень доступных
            для Пользователя, в указанном им регионе, предложений Кредиторов по предоставлению займа по выбранным Пользователем
            параметрам и предоставляемый Пользователю посредством размещения в Личном кабинете.</p>
        <p>Пользователь &ndash;&ndash; физическое лицо, осуществляющее доступ к Сайту, прошедшее заполнение заявки.</p>
        <p>Сайт Оператора (Сайт) &ndash; информационный ресурс Оператора в информационно-телекоммуникационной сети интернет
            (далее &ndash; сеть Интернет), расположенный по адресу: fanzaim.ru, с использованием которого Пользователь
            получает доступ к Сервису Оператора для формирования Заявки.</p>
        <p>Сервис - информационно-технологическая система Оператора, размещенная на Сайте Оператора, позволяющая сформировать
            и передать Заявку Пользователя на рассмотрение Кредитора, в целях получения Пользователем займа.</p>
        <p>Служба поддержки &mdash; подразделение Оператора, предоставляющее Пользователю по его обращению (посредством телефонной
            связи или электронной почты при участии сотрудника Оператора) информацию об использовании Сервиса.</p>
        <p>Услуга &ndash; действия Оператора, включая сбор и обработку Информации в составе Заявки, направленные на подготовку
            и предоставление Пользователю информационных материалов по предложениям Кредиторов, удовлетворяющим требованиям,
            сформированным Пользователем с использованием Сервиса, а так же направление Оператором Заявок Пользователей на
            рассмотрение Кредиторов, в целях получения Пользователем займа.</p>
        <p>3. Предмет Соглашения</p>
        <p>3.1. Настоящее Соглашение определяет условия и порядок оказания Оператором Услуг Пользователю с использованием Сервиса
            Оператора.</p>
        <p>3.2. Акцептом (принятием) условий настоящего Соглашения является проставление отметки о согласии с условиями настоящего
            Соглашения в регистрационном поле в момент заполнении заявки Пользователя.</p>
        <p>3.3. Оплата Услуг Оператора осуществляется Пользователем в соответствии с разделом 6 настоящего Соглашения.</p>
        <p>4. Порядок и условия предоставления Услуги.</p>
        <p>4.1. Заполнение заявки на Сайте.</p>
        <p>4.1.1. Для получения доступа к Сервису Пользователь обязан присоединиться к условиям настоящего Соглашения при заполнении
            заявки Пользователя на Сайте. Проставление Пользователем отметки о принятии условий настоящего Соглашения, в
            момент заполнения заявки Пользователя на Сайте, является акцептом настоящего Соглашения.</p>
        <p>4.1.2. Заполнение заявки Пользователя на Сайте осуществляется путем заполнения соответствующей регистрационной формы.
            При заполнении заявки на Сайте, Пользователь вводит ФИО, дату рождения Пользователя, номер телефона, адрес электронной
            почты.
        </p>
        <p>4.1.3. Пользователь обязуется отразить в регистрационной форме достоверную, полную и точную информацию о себе и поддерживать
            эту информацию в актуальном состоянии. Предоставление персональных данных осуществляется Пользователем в соответствии
            с разделом 7 настоящего Соглашения.</p>
        <p>4.1.4. В случае, если Пользователю станет известно о любом несанкционированном использовании его данных, Пользователь
            обязуется незамедлительно уведомить об этом Оператора, обратившись в Службу поддержки.
        </p>
        <p>4.1.5. Пользователь обязуется не размещать (а в случае размещения &mdash; самостоятельно нести ответственность в
            полном объеме) при заполнении заявки на Сайте фамилию, имя, отчество, адрес электронной почты, и прочую личную
            информацию других Пользователей или любых третьих лиц без их личного однозначно выраженного в любой подтверждаемой
            форме согласия на такие действия.</p>
        <p>4.2. Общие правила использования Сервиса</p>
        <p>4.2.1. В целях пользования Услугами, предоставляемыми Оператором в рамках настоящего Соглашения, Пользователь должен
            пройти обязательные процедуры подачи Заявки, указанные в Соглашении.</p>
        <p>4.2.2. Для оформления Заявки Пользователь обязан предоставить Информацию, в соответствии с требованиями указанными
            в Приложении №1 к настоящему Соглашению. При формировании Заявки, Пользователь вправе по своему усмотрению выбирать
            параметры желаемого займа: сумму, срок предоставления займа, а равно устанавливать и изменять способ предоставления
            займа, в пределах (лимитах) установленных Оператором.</p>
        <p>4.2.3. При получении Заявки, Оператор:</p>
        <p>- подтверждает получение Заявки и присваивает номер Заявки;</p>
        <p>- формирует и предоставляет Пользователю Отчет, посредством размещения в Личном кабинете Пользователя;</p>
        <p>- направляет Заявку на рассмотрение возможным Кредиторам (из перечня Кредиторов, размещенных на Сайте);</p>
        <p>4.2.4. Обязательства Оператора в рамках Соглашения ограничиваются предоставлением Услуг, связанных с осуществлением
            посреднической деятельности в части анализа и подбора финансовых продуктов (предложений) Кредиторов, удовлетворяющих
            требованиям Пользователя. В случае предоставления Кредитором займа Пользователю, Оператор не является стороной
            договора, заключенного между Пользователем и Кредитором, и соответственно не регулирует и не контролирует соответствие
            сделки требованиям закона и иных правовых актов, ее условия, а равно факт и последствия заключения, исполнения
            и расторжения договора, в том числе в части возврата займа, а так же не рассматривает претензии Пользователя,
            касающиеся неисполнения (ненадлежащего исполнения) Кредитором обязательств по такому договору.</p>
        <p>4.2.5. Оператор не дает гарантий предоставления займов Кредиторами при формировании Пользователем Заявки, а лишь
            осуществляет подбор наиболее вероятных вариантов финансирования (предложений) и направляет Заявку на рассмотрение
            возможным Кредиторам. Решение о предоставлении займа принимает Кредитор. Никакие сведения о финансовых продуктах
            (предложениях) Кредиторов, предоставленные Оператором в Отчете Пользователю не носят характер оферты на предоставление
            финансовых услуг.</p>
        <p>4.2.6. Обслуживание Пользователя осуществляется Оператором 24 часа 7 дней в неделю. Действия Оператора, направленные
            на исполнение настоящего Соглашения, выполняемые не в автоматическом режиме, совершаются Оператором в рабочие
            дни, являющиеся таковыми в соответствии с законодательством Российской Федерации.</p>
        <p>5. Права и обязанности Сторон.</p>
        <p>5.1. Права и обязанности Оператора:</p>
        <p>5.1.1 Оператор обязуется предоставить Пользователю возможность круглосуточного доступа на Сайт.
        </p>
        <p>5.1.2. Оператор вправе осуществлять проверку и предварительную модерацию предоставляемой Пользователем Информации.</p>
        <p>5.1.3. Оператор обязуется рассмотреть все Заявки и предоставить Отчеты по ним, при условии, что каждая Заявка заполнена
            Пользователем полностью, Пользователь ознакомился с условиями настоящего Соглашения.</p>
        <p>5.1.4. Оператор обязуется информировать Пользователей об изменениях (дополнениях) условий Соглашения, публикуя новую
            редакцию на Сайте.</p>
        <p>5.1.5. Оператор вправе приостанавливать работу Сайта и/или Сервиса, а так же аппаратно-программных средств, обеспечивающих
            взаимодействие Сторон в рамках настоящего Соглашения, при обнаружении существенных неисправностей, ошибок и сбоев,
            а также в целях проведения профилактических работ и предотвращения случаев несанкционированного доступа.</p>
        <p>5.1.6. Оператор вправе ограничить размер суммы займа, для формирования заявки, для отдельных категорий Пользователей.
            Ограничения могут быть обусловлены, в частности, использованием или не использованием Пользователем дополнительных
            услуг Оператора.
            <br /> Конкретные ограничения, предусмотренные настоящим пунктом, указаны на Сайте.</p>
        <p>5.2. Права и обязанности Пользователя:</p>
        <p>5.2.1. Пользователь обязуется соблюдать правила настоящего Соглашения.</p>
        <p>5.2.2.Пользователь обязуется предоставлять достоверную Информацию в процессе заполнении заявки на Сайте и при дальнейшем
            использовании Сервиса.</p>
        <p>5.2.3. Пользователь обязуется не воспроизводить, не повторять и не копировать, не продавать и не перепродавать, а
            также не использовать для каких-либо коммерческих целей какие-либо части Сервиса, кроме тех случаев, когда такое
            разрешение письменно дано Пользователю Оператором.</p>
        <p>5.2.4. Пользователь обязуется самостоятельно и своевременно знакомиться на Сайте с информацией об изменении Тарифов
            и условий настоящего Соглашения.
        </p>
        <p>5.2.5. Пользователь обязуется оплатить Услуги в в сроки и на условиях, установленных Оператором</p>
        <p>6. Персональные данные</p>
        <p>6.1. Размещая свои персональные, иные данные и сведения на Сайте Пользователь подтверждает что ознакомлен и согласен
            с Политикой в отношении обработки персональных данных в ООО &laquo;Альянс&raquo;, размещенной на Сайте, а так
            же предоставляет Оператору Согласие на обработку персональных данных в целях исполнения настоящего Соглашения.</p>
        <p>6.2. Цель обработки персональных данных Пользователя заключается в оказании Пользователю Услуг, предоставлении возможности
            Пользователю использования Сервиса, проведении рекламных кампаний, предоставлении таргетированной рекламы, и
            осуществлении иных действий, описанных в Соглашении.</p>
        <p>6.3. Обработка персональных данных Пользователя осуществляется в срок с момента заполнении заявки Пользователя на
            Сайте и до момента отзыва Пользователем Согласия на обработку персональных данных.</p>
        <p>6.4. Пользователь согласен, что Оператор будет направлять на указанный Пользователем адрес электронной почты информацию
            о рекламных акциях, проводимых Оператором и/или любыми его партнерами (в том числе Кредиторами), и иную информацию,
            не запрещенную к распространению в соответствии с законодательством Российской Федерации.</p>
        <p>7. Ответственность сторон.</p>
        <p>7.1. В случае неисполнения или ненадлежащего исполнения условий настоящего Соглашения, Стороны несут ответственность,
            предусмотренную настоящим Соглашением и законодательством Российской Федерации.</p>
        <p>7.2. Оператор, посредством модерации, следит на корректностью размещаемой Пользователем Информации, но при этом не
            несет ответственности за последствия, возникшие в следствии с несоблюдение Пользователем требований, указанных
            в п. 4.1.3.-4.1.6 настоящего Соглашения.</p>
        <p>7.3. Пользователь соглашается, что Сервис, предоставленный ему Оператором, может являться объектом интеллектуальной
            собственности, права на который защищены.</p>
        <p>7.4. В отношении текстовых материалов (статей, публикаций, находящихся в свободном публичном доступе на Сайте) допускается
            их распространение при условии, что будет дана активная ссылка на Сайт.</p>
        <p>7.5. Оператор не несет ответственности за любые прямые или косвенные убытки, произошедшие у Пользователя в связи
            с использованием либо невозможностью использования Сайта, либо его отдельных сервисов Пользователем.</p>
        <p>7.6. Оператор не несет ответственность за действие или бездействие Кредиторов, осуществляющих предоставление займа,
            а так же за какую-либо информацию и любые сведения об условиях предоставления займа, предоставляемую Кредитором.
            Решение о предоставлении займа принимают Кредиторы, при этом Оператор не дает гарантий предоставления займов
            или кредитов, а лишь осуществляет подбор наиболее вероятных вариантов финансирования.</p>
        <p>7.7. Оператор не несет ответственности за достижение каких-либо результатов, связанных с практическим применением
            информации, предоставляемой Пользователю в Отчете. Любая информация, предоставленная Оператором по предложениям
            Кредиторов используется Пользователем на свой риск.</p>
        <p>7.8. Оператор не несет ответственности за несоответствие предоставленной Услуги ожиданиям Пользователя и/или за его
            субъективную оценку, такое несоответствие ожиданиям и/ или отрицательная субъективная оценка не являются основаниями
            считать услуги оказанными не качественно, или не в согласованном объеме.</p>
        <p>7.9. Положения настоящего Соглашения не исключают и не ограничивают ответственность Оператора за причинение убытков
            в той степени, в которой такая ответственность не может быть исключена или ее действие не может быть ограничено
            российским законодательством.</p>
        <p>8. Порядок разрешения споров</p>
        <p>8.1. Все споры и разногласия, возникшие или могущие возникнуть из настоящего Соглашения по инициативе Пользователя,
            подлежат разрешению с соблюдением досудебного претензионного порядка. В случае, если возникший спор не будет
            разрешен в течение 60 (шестидесяти) рабочих дней с момента получения претензии Пользователя, он будет передан
            Сторонами на рассмотрение судебных органов в порядке, предусмотренном законодательством Российской Федерации.
        </p>
        <p>8.2. Для целей настоящего Соглашения под претензией понимается обращение Пользователя (его представителя, предъявившего
            надлежащим образом оформленные полномочия представлять интересы Пользователя в отношениях с Оператором), направленное
            Оператору, предметом которого является предъявление Пользователем требований гражданско-правового характера в
            связи с имеющим место, по мнению заявителя, неисполнением (ненадлежащим исполнением) Оператором обязательств
            перед этим Пользователем, возникших из настоящего Соглашения.</p>
        <p>8.3. Оператор после получения от Пользователя письменного заявления, в том числе претензии, обязан в течение 30 (тридцати)
            календарных дней со дня получения заявления рассмотреть его и сообщить о результатах рассмотрения Пользователю.</p>
        <p>8.4. Ответ на заявление Пользователя (в том числе Претензию) направляется Пользователю на адрес электронной почты
            пользователя, указанный Пользователем при заполнении заявки. В случае принятия решения о полном удовлетворении
            претензии Оператор вправе совершить соответствующие действия без направления заявителю ответа об удовлетворении
            претензии.</p>
        <p>9. Изменение условий и расторжение настоящего Соглашения</p>
        <p>9.1. Изменения и дополнения к настоящему Соглашению, вступают в силу с момента их опубликования на Сайте.</p>
        <p>9.2. Пользователь понимает и согласен с тем, что, если он пользуется Сайтом после даты внесения соответствующих изменений
            в настоящее Соглашение, это будет расцениваться как факт принятия Пользователем Соглашения в новой редакции.</p>
        <p>9.3. Пользователь вправе отказаться от принятия изменений и дополнений Соглашения, производимых Оператором, что означает
            отказ Пользователя от использования Сайта или Сервиса.</p>
        <p>10. Заключительные условия</p>
        <p>10.1. По всем вопросам и претензиям Пользователи могут обращаться по адресу
            <a href="mailto:support@fanzaim.ru">
                <u>support@fanzaim.ru</u>
            </a>
        </p>
        <p>10.2. Если по тем или иным причинам одна или несколько норм настоящего Соглашения являются недействительной или не
            имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных норм.</p>
        <p>10.3. К настоящему соглашению применяется законодательство Российской Федерации.
        </p>
        <p>10.4. Ничто в Соглашении не может пониматься как установление между Пользователем и Оператором агентских отношений,
            отношений товарищества, отношений по совместной деятельности, трудовых отношений, либо каких-то иных отношений,
            прямо не предусмотренных Соглашением.</p>
        <p>10.5. Соглашаясь с условиями данного Соглашения, Пользователь (или представитель Пользователя, в т.ч. физическое
            лицо, должным образом уполномоченное заключить Договор от лица Пользователя) подтверждает и гарантирует Оператору,
            что:</p>
        <p>10.5.1. Пользователь укажет достоверную информацию о себе, в том числе при заполнении заявки на Сайте.</p>
        <p>10.5.2. Пользователь:</p>
        <p>полностью ознакомился с условиями настоящего Соглашения;</p>
        <p>полностью понимает предмет настоящего Соглашения;</p>
        <p>полностью понимает значение и последствия своих действий в отношении заключения и исполнения настоящего Соглашения.</p>
        <p>10.6. Соглашение вступает в силу с момента согласия Пользователя с условиями настоящего Соглашения в соответствии
            с п. 3.2. настоящего Соглашения и действует неопределенный срок.</p>
        <p>Приложение №1 к Публичной оферте (Соглашению) о предоставлении информационных услуг с использованием Сервиса</p>
        <p>Требования, предъявляемые к Информации.</p>
        <ul>
            <li>
                <p>Параметры займа *</p>
            </li>
        </ul>
        <dl>
            <dd>
                <table class="text-left"  cellspacing="1" cellpadding="7" border="1">
                    <colgroup>
                        <col  />
                        <col  />
                        <col  />
                        <col  />
                        <col  />
                        <col  /> </colgroup>
                    <tbody class="text-left">
                        <tr>
                            <td >
                            Валюта займа:
                            </td>
                            <td colspan="5"  >
                            рубли РФ
                            </td>
                        </tr>
                        <tr>
                            <td >
                            Способ выдачи займа
                            </td>
                            <td >
                            На карту
                            </td>
                            <td >
                            Наличными
                            </td>
                            <td >
                            На счет
                            </td>
                            <td >
                            На кошелек
                            </td>
                            <td >
                            Через Contact
                            </td>
                        </tr>
                        <tr>
                            <td  >
                            Минимальная сумма займа:
                            </td>
                            <td colspan="5"  >
                            1000 рублей
                            </td>
                        </tr>
                        <tr>
                            <td  >
                            Максимальная сума займа:
                            </td>
                            <td colspan="5"  >
                            100000 рублей
                            </td>
                        </tr>
                        <tr>
                            <td  >
                            Срок займа
                                    <br /> (устанавливается в следующих
                                    <br /> временных промежутках)
                            </td>
                            <td  >
                            1-7
                                    <br /> дней
                            </td>
                            <td  >
                            8-14
                                    <br /> дней
                            </td>
                            <td  >
                            15-30
                                    <br /> дней
                            </td>
                            <td  >
                            1-6
                                    <br /> месяцев
                            </td>
                            <td  >
                            6-12
                                    <br /> месяцев
                            </td>
                        </tr>
                        <tr>
                            <td  >
                            Место выдачи займа
                            </td>
                            <td colspan="2"  >
                            Регион РФ
                            </td>
                            <td colspan="3"  >
                            Город РФ
                            </td>
                        </tr>
                    </tbody>
                </table>
            </dd>
        </dl>
        <p>*Пользователь определяет параметры займа с использованием справочников Сервиса.
        </p>
        <ul>
            <li>
            Персональные данные Пользователя*
            </li>
            <li>
            Фамилия, имя, отчество;
            </li>
            <li>
            дата рождения;
            </li>
            <li>
            пол;
            </li>
            <li>
            Адрес регистрации: Регион, город, улица, дом, квартира, почтовый индекс.
            </li>
            <li>
            номер мобильного телефона;
            </li>
            <li>
            адрес электронной почты;
            </li>
            <li>
            Паспортные данные: Серия, номер паспорта, дата выдачи паспорта, код органа выдавшего паспорт.
            </li>
        </ul>
        <p>*Размещая свои персональные, иные данные и сведения на Сайте Пользователь подтверждает что ознакомлен и согласен
            с Политикой в отношении обработки персональных данных в ООО &laquo;Альянс&raquo;, размещенной на Сайте, а так
            же предоставляет Оператору Согласие на обработку персональных данных в целях исполнения Соглашения.</p>
        <a href="/form">
            <button class="ex-main-btn">Получить деньги</button>
        </a>
    </div>
</main>
<?php require 'footer.php'; ?>