<?php require 'header.php';?>
<article class="ex-about">
    <div class="container">
        <h2 class="text-center">О сервисе</h2>
        <div class="ex-wrapper">
            <img src="/templates/fanzaim/assets/img/article2.jpg" alt="Image">
        </div>
        <p>
            <strong>Fanzaim – стань сильнее обстоятельств</strong>
        </p>
        <p>Каждому из нас нужна поддержка в сложной жизненной ситуации. Особенно если это касается финансового положения. Кроме
            того, иногда нужно срочно забронировать билеты, порадовать своих близких сюрпризом или оплатить лечение, а до
            зарплаты ещё далеко.</p>
        <p style="margin-bottom: 35px">Мы готовы прямо сейчас оказать вам необходимую поддержку. С сервисом подбора онлайн микрозаймов Fanzaim вы получите
            оперативную и по-настоящему выгодную финансовую помощь.</p>
        <p>
            <strong>Преимущества Fanzaim</strong>
        </p>
        <p>Отсутствие столь затратного сбора документов и справок. Нам достаточно только номера и данных вашего паспорта.</p>
        <p>Отбираем только выгодные позиции. Сервис предложит вам мгновенные заемы без отказа и исключительно на наиболее выгодных
            условиях. Мы понимаем и уважаем ваше желание получить деньги наиболее экономным путём.</p>
        <p>Сервис не взимает плату. Вы оплачиваете только срочный займ и процентную ставку! А онлайн калькулятор поможет узнать
            сумму переплаты.</p>
        <p>Полная конфиденциальность. Мы знаем, что микрозайм онлайн может вызывать сильный дискомфорт и желание оставить всё
            в тайне. Именно поэтому информация о наших клиентах никому не доступна. А передача данных осуществляется через
            систему безопасности. Сервис взаимодействует строго с надёжными лицензированными организациями.</p>
        <p>Лёгкость оформления срочного займа. Вам не нужно стоять в очереди. Необходимо всего лишь однократно заполнить простую
            и короткую анкету. На это уйдёт не более 3 минут. Ваши данные сразу же попадают в партнёрские микрофинансовые
            организации и банки, функционирующие в России. И уже через 7-10 минут вы получите варианты одобренных займов.
            Кстати, в обычных банках ожидание одобрения может занять 1-2 недели.</p>
        <p>Плохая кредитная история? Не беда – микрозайм онлайн может быть одобрен даже в этом случае. Кроме того, вы сможете
            даже улучшить репутацию, своевременно выплатив кредит несколько раз!</p>
        <p>Получите деньги любым способом: на банковскую карту Maestro или Visa, кошелёк WebMoney или Яндекс.Деньги и наличными
            через систему CONTACT. Удобно и то, что погасить кредит можно теми же способами, а также через почту или отделения
            банков.</p>
        <p>Fanzaim бережёт ваше время. После заполнения вами анкеты просто примите звонок менеджера и получите финансовую помощь.</p>
        <p>Обратите внимание: подписавшись на рассылку нашего сервиса, вы будете первыми получать самые выгодные предложения
            и акции по срочным займам!</p>
        <p>Мы понимаем, насколько важно для вас перестать тревожиться из-за денег. Поэтому предлагаем прямо сейчас заполнить
            анкету и получить заем без отказа и с наилучшими персональными условиями.</p><br><br>
        <div class="row hidden-xs hidden-sm">
            <div class="col-xs-12">
                <h2>
                    <i class="fa fa-exclamation-circle" aria-hidden="true"></i> Информация о кредиторах с которыми мы сотрудничаем:</h2>
            </div>
            <div class="col-xs-4">
                <div class="white offers">
                    <!-- <a href="https://pxl.leads.su/click/864dd416696b8008a5875a0bbe82e865" target="_blank"> -->
                    <p>
                        ООО МФО «СМСФИНАНС» № лицензии 2120177002022 Адрес: 115201, г. Москва, ул. Котляковская, д.3, стр. 13 Годовая процентная
                        ставка: 328,5%
                    </p>
                    <!-- </a> -->
                </div>
            </div>
            <div class="col-xs-4">
                <div class="white offers">
                    <!-- <a href="https://pxl.leads.su/click/0b7f24ce727aa36758c9775910a0b99c" target="_blank"> -->
                    <p>
                        ЗАО «4финанс» № лицензии 1127746537764 Адрес: 115201, г.Москва, ул. Котляковская, д. 3, стр. 13 Годовая процентная ставка:
                        328,5%
                    </p>
                    <!-- </a> -->
                </div>
            </div>
            <div class="col-xs-4">
                <div class="white offers">
                    <!-- <a href="https://pxl.leads.su/click/0d832392bf58a621067a6e41ac602eb3" target="_blank"> -->
                    <p>
                        ООО «СрочноДеньги» № лицензии 2110552000304 Адрес: Нижний Новгород, ул. Тимирязева, 15/2, БЦ «КМ-Сити», 4 этаж Годовая процентная
                        ставка: 360%
                    </p>
                    </a>
                </div>
            </div>
            <div class="clearfix"></div>
            <div class="col-xs-4">
                <div class="white offers">
                    <!-- <a href="https://pxl.leads.su/click/3f83cc895f66b8b7ed915fc132408f20" target="_blank"> -->
                    <p>
                        ООО «Домашние деньги» № лицензии 211017700000 Адрес: 115088, г. Москва, 2-ой Южнопортовый проезд, д. 33, стр. 1 Годовая процентная
                        ставка: 248,2%
                    </p>
                    <!-- </a> -->
                </div>
            </div>
            <div class="col-xs-4">
                <div class="white offers">
                    <!-- <a href="https://pxl.leads.su/click/30a6c51f9fb08e349bcbf9ee8caf0206" target="_blank"> -->
                    <p>
                        ООО «Займер» № лицензии 651303532004088 Адрес:г. Кемерово, пр. Советский, д. 2/7 Годовая процентная ставка: 248,2%
                    </p>
                    <!-- </a> -->
                </div>
            </div>
            <div class="col-xs-4">
                <div class="white offers">
                    <!-- <a href="https://pxl.leads.su/click/2f1ea83749c8f0ea58239fc19b0a9f2d" target="_blank"> -->
                    <p>
                        АО «Тинькофф Банк» № лицензии 2673 Адрес: г. Москва,1-й Волоколамский проезд, д. 10, стр. 1. Годовая процентная ставка: от
                        12,9%
                    </p>
                    <!-- </a> -->
                </div>
            </div>
        </div>
        <a href="/form">
            <button class="ex-main-btn">Получить деньги</button>
        </a>
    </div>
</article>
<?php require 'footer.php';?>