<?php require 'header.php';?>
<main class="ex-documents ex-custom">
    <div class="container">
        <h2 class="text-center">Согласие на звонки</h2>
        <p align="JUSTIFY">
            <a name="_GoBack"></a> Я разрешаю ООО &laquo;Альянс&raquo; собирать, хранить, обрабатывать мои персональные данные:</p>
        <ul>
            <li>
                <p align="JUSTIFY">Мобильный телефон</p>
            </li>
            <li>
                <p align="JUSTIFY">Домашний телефон</p>
            </li>
            <li>
                <p align="JUSTIFY">Электронный адрес</p>
            </li>
        </ul>
        <p align="JUSTIFY">Данное согласие дается мной для:</p>
        <ul>
            <li>
                <p align="JUSTIFY">Поддержания связи со мной</p>
            </li>
            <li>
                <p align="JUSTIFY">Направления мне корреспонденции на указанный почтовый адрес</p>
            </li>
            <li>
                <p align="JUSTIFY">Осуществления обращений по указанным номерам телефона</p>
            </li>
            <li>
                <p align="JUSTIFY">Осуществления отправки СМС &ndash;сообщений на указанный мобильный телефон
                </p>
            </li>
            <li>
                <p align="JUSTIFY">Осуществления отправки сообщений по каналам Viber на указанный мобильный телефон</p>
            </li>
            <li>
                <p align="JUSTIFY">Осуществления отправки электронных писем на указанный электронный адрес
                </p>
            </li>
        </ul>
        <p align="JUSTIFY">для информирования о поступлении новых услуг, проверки актуализации запроса, согласование заявки, проверки получения
            информации</p>
        <p align="JUSTIFY">Я подтверждаю, что:</p>
        <ol>
            <li>
                <p align="JUSTIFY">Персональные данные сознательно и добровольно;</p>
            </li>
            <li>
                <p align="JUSTIFY">Данные, указанные в анкете, соответствуют действительности и корректны;
                </p>
            </li>
            <li>
                <p align="JUSTIFY">Согласие дается на 5 (Пять) лет с возможностью одностороннего отзыва в любое время, любым из следующих способов:</p>
            </li>
        </ol>
        <ul>
            <li>
                <p>Обращение по телефону: 8 (960) 950 93 53</p>
            </li>
            <li>
                <p>Отправка электронного письма на электронный адрес: support@fanzaim.ru</p>
            </li>
        </ul>
        <a href="/form">
            <button class="ex-main-btn">Получить деньги</button>
        </a>
    </div>
</main>
<?php require 'footer.php';?>