<?php require 'header.php';?>
<main class="ex-receive ex-qiwi">
<div class="container">
    <h2 class="text-center">Получение займа на QIWI-кошелёк</h2>
    <div class="row">
        <div class="col-md-10 col-md-offset-1">
            <ul>
                <li class="hidden-xs"><i></i></li>
                <li class="hidden-xs"><i></i></li>
                <li><i></i></li>
            </ul>
        </div>
    </div>
    <p>Из опыта сервиса Fanzaim мы знаем, что многие из клиентов пользуются системой QIWI (Киви). И мы рады предоставить вам широкий выбор выгодных микрозаймов на данный кошелёк.</p>
    <p>Неоспоримые преимущества займа на Киви:</p>
    <p>- Круглосуточная финансовая помощь. Для большинства наших клиентов данный момент является решающим.</p>
    <p>- Отсутствие проверки кредитной истории.</p>
    <p>- Высокая скорость получения денежного онлайн займа. Обычный кредит в банке – это очень длительная и муторная процедура. А займ на Киви кошелёк рассматривается и оформляется буквально в считанные минуты. Заполните анкету, и спустя 15-20 минут вы уже счастливый обладатель необходимых денежных средств.</p>
    <p>Что нужно сделать для получения микрозайма на Киви кошелёк:</p>
    <p>- Зарегистрируйте себе кошелёк на сайте данной платёжной системы.</p>
    <p>- Затем заполните очень короткую анкету в нашем сервисе, дождитесь звонка менеджера и получите заемные средства уже через 15-20 минут.</p>
    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
</div>
</main>
<?php require 'footer.php';?>