<?php require 'header.php';?>
<main class="ex-documents ex-custom">
    <div class="container">
        <h2 class="text-center">Положение об обработке персональных данных</h2>
        <p align="JUSTIFY">
            <strong>СОДЕРЖАНИЕ</strong>
        </p>
        <div id="Оглавление1" dir="LTR">
            <p>
                <strong>
                    1ОБЩИЕ ПОЛОЖЕНИЯ
                </strong>
            </p>
            <p>
                <strong>
                    2 СУБЪЕКТЫ И ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                </strong>
            </p>
            <p>
                <strong>
                    3 ОРГАНИЗАЦИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                </strong>
            </p>
            <p>
                3.1 Назначение ответственных лиц
            </p>
            <p>
                3.2 Допуск работников к обработке персональных данных
            </p>
            <p>
                3.3 Получение персональных данных
            </p>
            <p>
                3.4 Систематизация, накопление, уточнение и использование персональных данных
            </p>
            <p>
                3.5 Передача персональных данных
            </p>
            <p>
                3.6 Хранение персональных данных
            </p>
            <p>
                3.7 Уведомление об обработке персональных данных
            </p>
            <p>
                <strong>
                    4 ОСОБЕННОСТИ ОРГАНИЗАЦИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ, ОСУЩЕСТВЛЯЕМОЙ БЕЗ ИСПОЛЬЗОВАНИЯ СРЕДСТВ АВТОМАТИЗАЦИИ
                </strong>
            </p>
            <p>
                <strong>
                    5 ОРГАНИЗАЦИЯ ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ
                </strong>
            </p>
            <p>
                <strong>
                    6 ПОРЯДОК ОБРАБОТКИ ОБРАЩЕНИЙ И ЗАПРОСОВ ПО ВОПРОСАМ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                </strong>
            </p>
            <p>
                <strong>
                    7 ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
                </strong>
            </p>
        </div>
        <br><h4>
            1 ОБЩИЕ ПОЛОЖЕНИЯ
        </h4>
        <p>
            Положение об обработке персональных данных в ООО «Альянс» (далее – Положение) разработано в соответствии с Федеральным законом
            от 27.07.2006 № 152ФЗ «О персональных данных» (далее – ФЗ152), Трудовым кодексом Российской Федерации (далее
            – ТК РФ), а также «Перечнем сведений конфиденциального характера», утвержденным Указом Президента Российской
            Федерации от 06.03.1997 № 188.
        </p>
        <p>
            Настоящее Положение определяет порядок обработки персональных данных и устанавливает общие требования к обеспечению безопасности
            персональных данных, обрабатываемых в ООО «Альянс» (далее – Оператор) как с использованием средств автоматизации,
            так и без использования таких средств.
        </p>
        <p>
            В Положении используются следующие основные понятия:
        </p>
        <p>
            <strong>автоматизированная обработка персональных данных</strong>
            – обработка персональных данных с помощью средств вычислительной техники;
        </p>
        <p>
            <strong>блокирование персональных данных</strong>
            – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных
            данных);
        </p>
        <p>
            <strong>информационная система персональных данных</strong>
            – совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и
            технических средств;
        </p>
        <p>
            <strong>обезличивание персональных данных</strong>
            <em> – </em>
            действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных
            данных конкретному субъекту персональных данных;
        </p>
        <p>
            <strong>обработка персональных данных</strong>
            – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или
            без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение,
            уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ),
            обезличивание, блокирование, удаление, уничтожение персональных данных;
        </p>
        <p>
            <strong>оператор – </strong>
            государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами
            организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных
            данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;
        </p>
        <p>
            <strong>персональные данные</strong>
            – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных
            данных);
        </p>
        <p>
            <strong>предоставление персональных данных</strong>
            – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;
        </p>
        <p>
            <strong>распространение персональных данных</strong>
            – действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на
            ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных
            в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа
            к персональным данным каким-либо иным способом;
        </p>
        <p>
            <strong>трансграничная передача персональных данных</strong>
            – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному
            физическому или иностранному юридическому лицу;
        </p>
        <p>
            <strong>уничтожение персональных данных</strong>
            – действия, в результате которых невозможно восстановить содержание персональных данных в информационной системе персональных
            данных и (или) в результате которых уничтожаются материальные носители персональных данных.
        </p>
        <p>
            Действие Положения распространяется на все структурные подразделения Оператора.
        </p>
        <p>
            Настоящее Положение должно быть доведено до каждого работника Оператора, осуществляющего обработку персональных данных, под
            роспись.
        </p>
        <br><h4>
            2 СУБЪЕКТЫ И ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
        </h4>
        <p>
            Цели обработки персональных данных, основания для их обработки, возможные действия (операции), совершаемые с персональными
            данным, сроки обработки и состав обрабатываемых персональных категорий субъектов персональных данных, обрабатываемых
            у Оператора, указаны в Перечне обрабатываемых персональных данных.
        </p>
        <br><h4>
            3 ОРГАНИЗАЦИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
        </h4>
        <h4>
            3.1 Назначение ответственных лиц
        </h4>
        <p>
            Для организации обработки персональных данных у Оператора назначается ответственное лицо.
        </p>
        <p>
            Для определения уровня защищенности информационных систем персональных данных, проверки готовности средств защиты информации
            к использованию, а также уничтожения персональных данных приказом руководителя Оператора назначается Комиссия
            по приведению в соответствие с требованиями законодательства Российской Федерации в области персональных данных
            (далее – Комиссия).
        </p>
        <p>
            В своей работе Комиссия руководствуется Положением о комиссии по приведению в соответствие с требованиями законодательства
            Российской Федерации в области персональных данных, утвержденным приказом руководителя Оператора.
        </p>
        <h4>
            3.2 Допуск работников к обработке персональных данных
        </h4>
        <p>
            Допуск работников Оператора к обработке персональных данным осуществляется на основании приказа о назначении на должность
            в соответствии с Перечнем должностей и третьих лиц, имеющих доступ к персональным данным.
        </p>
        <p>
            Работники Оператора получают доступ к обработке персональных данных для выполнения ими служебных (трудовых) обязанностей,
            после выполнения следующих мероприятий:
        </p>
        <p>
            ознакомления под роспись с руководящими документами Оператора и нормативными актами Российской Федерации по обработке и обеспечению
            безопасности персональных данных;
        </p>
        <p>
            оформления письменного обязательства о неразглашении персональных данных, форма которого утверждена приказом руководителя
            Оператора.
        </p>
        <p>
            Работники Оператора, имеющие допуск к персональным данным, имеют право получать только те персональные данные, которые необходимы
            им для выполнения служебных (трудовых) обязанностей.
        </p>
        <h4>
            3.3 Получение персональных данных
        </h4>
        <p>
            Персональные данные субъекта получаются от него самого или от него законного представителя. В случае, если персональные данные
            получены не от субъекта персональных данных, Оператор до начала обработки таких персональных данных обязан уведомить
            субъект о получении его персональных данных.
        </p>
        <h4>
            3.4 Систематизация, накопление, уточнение и использование персональных данных
        </h4>
        <p>
            Систематизация, накопление, уточнение и использование персональных данных осуществляется путем оформления и ведения документов
            учета и баз данных субъектов персональных данных.
        </p>
        <p>
            Работники Оператора, имеющие доступ к персональным данным, должны обеспечить их обработку, исключающую несанкционированный
            доступ к ним третьих лиц.
        </p>
        <h4>
            3.5 Передача персональных данных
        </h4>
        <p>
            Передача персональных данных субъектов третьим лицам может осуществляться только при наличии письменного согласия субъекта,
            если иное не предусмотрено федеральным законодательством.
        </p>
        <p>
            При передаче персональных данных субъектов третьим лицам, с третьим лицом должно быть подписано Соглашение о соблюдении безопасности
            персональных данных, переданных на обработку, форма которого утверждена приказом руководителя Оператора.
        </p>
        <p>
            Передача персональных данных субъектов между подразделениями Оператора должна осуществляться только между работниками, допущенными
            к обработке персональных данных.
        </p>
        <h4>
            3.6 Хранение персональных данных
        </h4>
        <p>
            Хранение персональных данных субъектов осуществляется на бумажных и машинных носителях информации в специально выделенных
            хранилищах подразделений Оператора, а также в информационных системах Оператора, обеспечивающих сохранность персональных
            данных и их защиту от несанкционированного доступа.
        </p>
        <p>
            Уничтожение персональных данных в информационных системах, на машинных и бумажных носителях информации должно производиться
            в течение тридцати дней с даты достижения цели обработки (предельного срока хранения) персональных данных. При
            невозможности уничтожения персональных данных в течение тридцати дней с даты достижения цели обработки персональных
            данных, обеспечивается их блокирование и уничтожение в срок, не превышающий шести месяцев.
        </p>
        <p>
            Порядок и правила учета, хранения и уничтожения персональных данных описаны в Регламенте по учету, хранению и уничтожению
            носителей персональных данных.
        </p>
        <h4>
            3.7 Уведомление об обработке персональных данных
        </h4>
        <p>
            Согласно ст. 22 ФЗ152 Оператор уведомляет Уполномоченный орган по защите прав субъектов персональных данных об обработке
            персональных данных.
        </p>
        <p>
            В случае изменения сведений, указанных в уведомлении, а также в случае прекращения обработки персональных данных Оператор
            также уведомляет об этом Уполномоченный орган.
        </p>
        <br><h4>
            4 ОСОБЕННОСТИ ОРГАНИЗАЦИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ, ОСУЩЕСТВЛЯЕМОЙ БЕЗ ИСПОЛЬЗОВАНИЯ СРЕДСТВ АВТОМАТИЗАЦИИ
        </h4>
        <p>
            Персональные данные при их обработке без использования средств автоматизации обособляются от иной информации путем фиксации
            их на отдельных материальных носителях персональных данных, в специальных разделах или на полях форм (бланков).
        </p>
        <p>
            При фиксации персональных данных на материальных носителях не допускается запись на одном материальном носителе персональных
            данных, цели обработки которых заведомо несовместимы. При обработке различных категорий персональных данных без
            использования средств автоматизации для каждой категории персональных данных должен использоваться отдельный
            материальный носитель.
        </p>
        <p>
            При использовании типовых форм документов, характер информации в которых предполагает или допускает включение в них персональных
            данных, должны соблюдаться следующие условия:
        </p>
        <p>
            типовая форма должна содержать сведения о цели обработки персональных данных, наименование и адрес Оператора, фамилию, имя,
            отчество и адрес субъекта персональных данных, источник получения персональных данных, сроки обработки персональных
            данных, перечень действий с персональными данными, которые будут совершаться в процессе их обработки, общее описание
            используемых оператором способов обработки персональных данных;
        </p>
        <p>
            типовая форма должна предусматривать поле, в котором субъект персональных данных может поставить отметку о своем согласии
            на обработку персональных данных – при необходимости получения письменного согласия на обработку персональных
            данных;
        </p>
        <p>
            типовая форма должна быть составлена таким образом, чтобы каждый из субъектов персональных данных, содержащихся в документе,
            имел возможность ознакомиться со своими персональными данными, содержащимися в документе, не нарушая прав и законных
            интересов иных субъектов персональных данных;
        </p>
        <p>
            типовая форма должна исключать объединение полей, предназначенных для внесения персональных данных, цели обработки которых
            заведомо не совместимы.
        </p>
        <p>
            При несовместимости целей обработки персональных данных, зафиксированных на одном материальном носителе, если материальный
            носитель не позволяет осуществлять обработку персональных данных отдельно от других зафиксированных на том же
            носителе персональных данных, должны быть приняты меры по обеспечению раздельной обработки персональных данных.
        </p>
        <p>
            Необходимо обеспечивать раздельное хранение персональных данных (материальных носителей), обработка которых осуществляется
            в различных целях.
        </p>
        <p>
            Уничтожение или обезличивание части персональных данных, если это допускается материальным носителем, может производиться
            способом, исключающим дальнейшую обработку этих персональных данных с сохранением возможности обработки иных
            данных, зафиксированных на материальном носителе.
        </p>
        <p>
            Уточнение персональных данных при их обработке без использования средств автоматизации производится путем обновления или
            изменения данных на материальном носителе, а если это не допускается техническими особенностями материального
            носителя, – путем фиксации на том же материальном носителе сведений о вносимых в них изменениях либо путем изготовления
            нового материального носителя с уточненными персональными данными.
        </p>
        <p>
            Лица, осуществляющие обработку персональных данных без использования средств автоматизации, должны быть проинформированы:
        </p>
        <p>
            о факте обработки ими персональных данных, обработка которых осуществляется без использования средств автоматизации;
        </p>
        <p>
            о категориях обрабатываемых персональных данных;
        </p>
        <p>
            об особенностях и правилах осуществления такой обработки.
        </p>
        <br><h4>
            5 ОРГАНИЗАЦИЯ ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ
        </h4>
        <p>
            Персональные данные обрабатываются у Оператора как с использованием средств автоматизации, так и без использования таких
            средств.
        </p>
        <p>
            Порядок обработки и защиты персональных данных в информационных системах Оператора определяется Положением об обеспечении
            безопасности персональных данных.
        </p>
        <p>
            Защита персональных данных от неправомерного их использования или утраты обеспечивается Оператором за счет собственных средств.
        </p>
        <p>
            Работники Оператора, которые в рамках исполнения должностных обязанностей имеют доступ к персональным данным, обязаны соблюдать
            режим конфиденциальности персональных данных на всех этапах их обработки.
        </p>
        <p>
            В отсутствие работника на его рабочем месте не должно быть документов и машинных носителей информации, содержащих персональные
            данные.
        </p>
        <p>
            Доступ работников Оператора и иных лиц в помещения, в которых осуществляется обработка и хранение персональных данных, ограничивается
            организационными мерами и применением системы контроля и управления доступом.
        </p>
        <p>
            Учитывая массовость и единые места обработки и хранения, гриф «конфиденциально» на документах, содержащих персональные данные,
            не ставится.
        </p>
        <p>
            Организацию обработки персональных данных субъектов, контроль соблюдения мер их защиты в структурных подразделениях Оператора,
            сотрудники которых имеют доступ к персональным данным, осуществляют их непосредственные руководители.
        </p>
        <p>
            Мероприятия по защите персональных данных осуществляются в соответствии с Планом мероприятий по приведению в соответствие
            с требованиями законодательства Российской Федерации в области персональных данных, утверждаемых руководителем
            Оператора.
        </p>
        <p>
            Разработка и осуществление мероприятий по обеспечению безопасности персональных данных, обрабатываемых в информационных системах,
            может осуществляться сторонними организациями на договорной основе, имеющими лицензии на право проведения соответствующих
            работ.
        </p>
        <br><h4>
            6 ПОРЯДОК ОБРАБОТКИ ОБРАЩЕНИЙ И ЗАПРОСОВ ПО ВОПРОСАМ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
        </h4>
        <p>
            Порядок обработки запросов субъектов персональных данных описан в Регламенте по реагированию на запросы субъектов персональных
            данных.
        </p>
        <p>
            Порядок обработки запросов уполномоченных органов в области персональных данных описан в Регламенте по взаимодействию с органами
            государственной власти в области персональных данных.
        </p>
        <br><h4>
            7 ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
        </h4>
        <p>
            Иные права и обязанности работников, в функции которых входит обработка персональных данных, определяются Инструкцией пользователя
            информационных систем персональных данных.
        </p>
        <p>
            Лица, виновные в нарушении норм, регулирующих обработку и защиту персональных данных, несут материальную, дисциплинарную,
            административную, гражданско-правовую или уголовную ответственность в порядке, установленном федеральными законами.
        </p>
        <p>
            Разглашение персональных данных, их публичное раскрытие, утрата документов и иных носителей, содержащих персональные данные,
            а также иные нарушения обязанностей по их защите и обработке, установленных настоящим Положением, другими локальными
            нормативными актами (приказами, распоряжениями) Оператора, влечет наложение на сотрудника, имеющего доступ к
            персональным данным, дисциплинарного взыскания – замечания, выговора, увольнения.
        </p>
        <p>
            Работник, имеющий доступ к персональным данным и совершивший указанный дисциплинарный проступок, несет полную материальную
            ответственность в случае причинения его действиями ущерба работодателю (п. 7 ст. 243 ТК РФ).
        </p>
        <p>
            Работники Оператора, имеющие доступ к персональным данным, виновные в их незаконном разглашении или использовании без согласия
            субъектов персональных данных из корыстной или иной личной заинтересованности и причинившие крупный ущерб, несут
            уголовную ответственность в соответствии со ст. 183 Уголовного кодекса Российской Федерации.
        </p>
        <p>
            Обновление и актуализация настоящего положения осуществляется в соответствии с Регламент по проведению контрольных мероприятий
            и реагированию на инциденты информационной безопасности.
        </p>
        <a href="/form">
            <button class="ex-main-btn">Получить деньги</button>
        </a>
    </div>
</main>
<?php require 'footer.php';?>