<section id="services">
    <div class="container container-services text-center">
        <div class="row">
            <h1 class="title">О нас</h1> 
            <div class="panel-group" id="accordion">
                <div class="panel panel-default">
                    <div class="panel-heading" data-toggle="collapse" data-parent="#accordion" href="#collapse1">
                        <h4 class="panel-title pull-left">
                            <a>Edenga - Ваш персональный помощник в оформлении займа</a>
                        </h4>
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse1" class="pull-right">
                            <div id="circle"></div>
                        </a>
                        <div class="clearfix"></div>
                    </div>
                    <div id="collapse1" class="panel-collapse collapse in">
                        <div class="panel-body text-left about">
                        <p>Наш сайт - уникальный. Это один из лучших в России сервисов по подбору займа. Клиенту не нужно самостоятельно мониторить интернет в поисках надежной организации с выгодным предложением. Мы уже отобрали для вас 35 самых авторитетных лицензированных МФО. В каждую из них можно уверенно обращаться, не опасаясь обмана.</p>
                        
                        <p>Мы заботимся о вашей безопасности, ценим ваше время и хотим, чтобы кредит для вас был не тяжелым бременем, а лучшим способом решения финансовой проблемы.</p>
                        
                        <p>Выгодный, быстрый, удобный онлайн-займ - это Edenga! Что бы ни случилось, знайте, вы не останетесь один на один со своей бедой, мы всегда придем на помощь.</p>
                        
                        <b>Как получить онлайн-займ через Edenga?:</b>
                            <ul>
                                <li>Выберите сумму займа и период его оплаты с помощью специального интерфейса.</li>
                                <li>Заполните онлайн-анкету.</li>
                                <li>Подтвердите почту.</li>
                                <li>В ближайшее время с вами свяжется менеджер компании.</li>
                                <li>После одобрения заявки вы получите деньги удобным для вас способом.</li>
                            </ul>
                            <br/>
                           <b>Выгодные условия микрокредитования</b>
                           <ul>
                               <li>Первый займ суммой до 10 тысяч ₽ - беспроцентный, если будет погашен вовремя.</li>
                               <li>На любой последующий микрокредит ставка 4,5% в месяц.</li>
                               <li>Займ можно взять на период от 61 дня до 365 дней.</li>
                               <li>Существует возможность взять микрокредит как на маленькую сумму - 1000 ₽, так и на весьма внушительную - 100 тысяч ₽.</li>
                               <li>Годовая ставка составляет 30-360%.</li>
                           </ul>
                           <br/>
                           <b>Санкции за просрочку и неуплату</b>
                           <p>При нарушении сроков размер штрафа составляет от 0,10% от суммы задолженности, но не более 10% от всего кредита.</p>

                            <p>Вся информация о должниках передается в Бюро кредитных историй либо в специальный реестр.</p>
                            <p>В случае нарушения условий займа вы портите свою кредитную историю и попадаете в черный список. Если захотите в будущем взять еще одну ссуду, то вам могут отказать.</p>

                            <p>Чтобы этого не произошло, нужно вовремя вносить оплаты, и тогда впоследствии можно будет получить кредит большего размера с лучшей процентной ставкой.</p>

                            <p>В ситуации, когда вы знаете, что не получится выплатить долг вовремя, нужно предупредить кредитора заранее. Тогда вам продлят займ без дополнительной комиссии.</p>

                            <p>Не бойтесь договариваться с кредитором, всегда можно найти компромисс.</p>

                            <p>Edenga - это посредник между МФО и клиентом. Мы не являемся банком или кредитором и не принимаем решение по выдаче займа.</p>

                            <p>Если вы ищете надежного союзника в решении финансовых проблем, наш сервис - то, что нужно. </p>

                            <p>Регистрируйтесь на сайте! Берите займы на выгодных условиях!</p> 
                           <br/>
                        </div>
                    </div>
                </div>

                <div class="panel panel-default">
                    <div class="panel-heading" data-toggle="collapse" data-parent="#accordion" href="#collapse2">
                        <h4 class="panel-title pull-left">
                            <a>Информация о кредиторах, представленных на сайте</a>
                        </h4>
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse2" class="pull-right">
                            <div id="circle"></div>
                        </a>
                        <div class="clearfix"></div>                        
                    </div>
                    <div id="collapse2" class="panel-collapse collapse">
                        <div class="panel-body text-center">
                            <div class="col-md-6">
СМСФИНАНС (ООО МФО «СМСФИНАНС»)
№ лицензии ‎2120177002022
Адрес: 115201, г. Москва, ул. Котляковская, д.3, стр. 13
Годовая процентная ставка: 328,5%
<br/><br/>
VIVUS (ЗАО «4финанс»)
№ лицензии ‎1127746537764
Адрес: 115201, г.Москва, ул. Котляковская, д. 3, стр. 13
Годовая процентная ставка: 328,5%
<br/><br/>
Срочно деньги (ООО «СрочноДеньги»)
№ лицензии ‎2110552000304
Адрес: Нижний Новгород, ул. Тимирязева, 15/2, БЦ «КМ-Сити», 4 этаж
Годовая процентная ставка: 360%
<br/><br/>
GreenMoney (ООО МФО «ГринМани»)
№ лицензии ‎2120742002054
Адрес: 650000, Кемеровская область, город Кемерово, улица Орджоникидзе, 5-28
Годовая процентная ставка: 360%
<br/><br/>
LIME (ООО «Лайм-Займ»)
№ лицензии ‎651303045004102
Адрес: г. Москва, ул. Бирюлевская, д. 24, корп. 1, пом. 3
Годовая процентная ставка: 360%
<br/><br/>
Екапуста (ООО «Русинтерфинанс»)
№ лицензии ‎2120754001243
Адрес: 630058, г. Новосибирск, ул. Русская, д. 39
Годовая процентная ставка: 360%
<br/><br/>
Kredito24 (OOO «Кредитех Рус»)
№ лицензии ‎651303552003006
Адрес: 115114, г. Москва, ул. Летниковская, дом 10, стр. 5
Годовая процентная ставка: 360%
<br/><br/>
ТУРБОЗАЙМ (ООО «Турбозайм»)
№ лицензии ‎651303045003951
Адрес: 129110, г. Москва, ул. Гиляровского, д. 65, стр.1
Годовая процентная ставка: 360%
<br/><br/>
Вкармане (ООО Микрофинансовая организация «Джой Мани»)
№ лицензии ‎1145476064711
Адрес: г. Новосибирск, ул. Дмитрия Шамшурина д. 1, оф. 1
Годовая процентная ставка: 360%
<br/><br/>
МИГ КРЕДИТ (ООО «МигКредит»)
№ лицензии ‎2110177000037
Адрес: 127018, г. Москва, Сущевский Вал, д. 5, стр. 3
Годовая процентная ставка: 211,7%
<br/><br/>
EZAEM.RU (ООО «Е заем»)
№ лицензии ‎651303045003161
Адрес: 105064, г. Москва, ул. Земляной Вал, д. 33, этаж 4, помещение XVI, антресоль 1, комната 1
Годовая процентная ставка: 360%                            
                            </div>
                            <div class="col-md-6">
ООО «Домашние деньги»
№ лицензии ‎211017700000
Адрес: 115088, г. Москва, 2-ой Южнопортовый проезд, д. 33, стр. 1
Годовая процентная ставка: 248,2%
<br/><br/>
ООО «Займер»
№ лицензии ‎651303532004088
Адрес:г. Кемерово, пр. Советский, д. 2/7
Годовая процентная ставка: 248,2%
<br/><br/>
Займи Просто (ООО «Парса Компани Групп»)
№ лицензии ‎1097746179585
Адрес: 115201, г. Москва, Старокаширское ш., д. 2, корп. 2
Годовая процентная ставка: 360%
<br/><br/>
Деньги на дом (ООО МФО «Деньги на дом»)
№ лицензии ‎2110724000473
Адрес: Москва, 4-я Магистральная улица, д.11, строение 2, оф. 311
Годовая процентная ставка: 360%
<br/><br/>
Честное слово (ООО «ЧЕСТНОЕ СЛОВО»)
№ лицензии ‎1137746046943
Адрес: 127018, г. Москва, ул. Полковая, д. 3, стр. 4
Годовая процентная ставка: 360%
<br/><br/>
Быстроденьги (ООО «Быстроденьги»)
№ лицензии ‎2110573000002
Адрес: 107996, г. Москва, ул. Гиляровского, д. 65, стр. 1
Годовая процентная ставка: 360%
<br/><br/>
Лига Денег (ООО МФО «Лига денег»)
№ лицензии ‎651403045005162
Адрес: Россия, г.Зеленоград, 4801-й проезд, д.7с1
Годовая процентная ставка: 360%
<br/><br/>
Ferratum (ООО МФО «Ферратум Раша»)
№ лицензии ‎2120278001097
Адрес: Санкт-Петербург, Московский пр-т, 60/129, лит. Б
Годовая процентная ставка: 360%
<br/><br/>
Pay p.s. (ООО «Займ Онлайн»)
№ лицензии ‎1127746428171
Адрес: 123001, г. Москва, ул. Спиридоновка, 27/24
Годовая процентная ставка: 360%
<br/><br/>
Moneyman (ООО «Мани Мен»)
№ лицензии ‎1117746442670
Адрес: 121087, г. Москва, ул. Барклая, д. 6, стр. 9, офис 1
Годовая процентная ставка: 273,75%
<br/><br/>
Деньга (ООО «УК Деньга»)
№ лицензии ‎1137847367382
Адрес: 199178, Санкт-Петербург, 15-я линия В. О., д. 12, литер. А, комн. 24
Годовая процентная ставка: 360%
                            </div>
                        </div>
                    </div>
                </div>
            </div> 
        </div>
    </div>
</section>