<section id="services">
    <div class="container container-services text-center">
        <div class="row">
            <h1 class="title">Правовые документы</h1>
            <div class="panel-group" id="accordion">
                <div class="panel panel-default">
                    <div class="panel-heading" id="panel-collapse1" data-toggle="collapse" data-parent="#accordion" href="#collapse1">
                        <h4 class="panel-title pull-left">
                            <a>Оговорка на частность</a>
                        </h4>
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse1" class="pull-right">
                            <div id="circle"></div>
                        </a>
                        <div class="clearfix"></div>
                    </div>
                    <div id="collapse1" class="panel-collapse collapse in">
                        <div class="panel-body text-left">
                            Защиту личных данных посетителей сайта www.edenga.ru (далее в тексте именуемого «Сайт») компания обеспечивает в соответствии
                            с действующими нормативными актами Российской Федерации. Компания владелец провела все необходимые
                            мероприятия для обеспечения безопасности личных данных и для того чтобы не допустить их необоснованное
                            попадание в распоряжение третьих лиц. Однако компания не может нести ответственности за другие
                            сайты, на которые имеются ссылки с www.edenga.ru. Информация, запрашиваемая у посетителей при
                            посещении www.edenga.ru, обрабатывается в соответствии с целью ее получения. Для просмотра сайта
                            и предложений www.edenga.ru предоставление личной информации не требуется. Содержание Сайта имеется
                            в свободном доступе, и пользователь может получить всю необходимую ему информацию о предлагаемой
                            услуге без регистрации.
                            <br/> Для обеспечения услуг и оценки необходимости улучшений содержания Сайта и его размещения сервис
                            вправе обработать для посетителей Сайта также информацию, которая содержится в файлах доступа
                            к Сайту, например IP-адрес, интернет-провайдер, время посещения, просмотренные разделы и прочие.
                            <br/> На Сайте www.edenga.ru используются куки (cookies), обеспечивающие возможности более обширного
                            пользования Сайтом. В соответствии с возможностями, предлагаемыми используемыми технологиями,
                            можно отказаться от использования куки, однако это не рекомендуется, так как в данном случае
                            снизятся возможности пользования Сайтом www.edenga.ru. Компания рекомендует, оставив куки включенными,
                            убедиться, что ты вышел из системы по завершении работы на компьютере общего пользования.
                            <br/> На страницах Google и партнеров Google демонстрируется реклама www.edenga.ru, при этом для показа
                            рекламы используются файлы cookies, поскольку реклама демонстрируется на основании того, что
                            ранее при помощи данного интернет-браузера ты посещал домашнюю страницу www.edenga.ru Ты можешь
                            отказаться от cookies Google, зайдя нa страницу установок рекламы Google или на страницу отказа
                            от всей рекламы в сети.
                            <br/> Для обеспечения организации работы в глобальной компьютерной среде www.edenga.ru рекомендует
                            до начала использования Сайта убедиться, обеспечен ли компьютер актуализированным и работающим
                            антивирусным программным обеспечением, а также в том, что операционная система данного компьютера
                            оснащена всеми доступными в конкретный момент улучшениями безопасности.
                            <br/>
                        </div>
                        <div class="panel-footer clearfix">
                            <a href="/form">
                                <button class="btn btn-primary pull-right">Получить деньги</button>
                            </a>
                        </div>
                    </div>
                </div>
                <div class="panel panel-default">
                    <div class="panel-heading" data-toggle="collapse" data-parent="#accordion" href="#collapse2">
                        <h4 class="panel-title pull-left">
                            <a>Публичная оферта</a>
                        </h4>
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse2" class="pull-right">
                            <div id="circle"></div>
                        </a>
                        <div class="clearfix"></div>
                    </div>
                    <div id="collapse2" class="panel-collapse collapse">
                        <div class="panel-body text-left">
                            <ol>
                                <li>Сервис Edenga (далее Сайт) предоставляет Пользователю сервисы, расположенные на сайте www.edenga.ru</li>
                                <li>Текст Соглашения является публичным и размещен на сайте www.edenga.ru. Начиная использовать
                                    какой-либо сервис/его отдельные функции, либо пройдя процедуру регистрации, Пользователь
                                    считается ознакомившимся и принявшим условия настоящего Соглашения в полном объеме, без
                                    всяких оговорок и исключений. В случае несогласия Пользователя с какими-либо из положений
                                    Соглашения, Пользователь не в праве использовать сервисы сайта. В случае если Организацией
                                    были внесены какие-либо изменения в Соглашение, с которыми Пользователь не согласен,
                                    он обязан прекратить использование сервисов.</li>
                                <li>Сайт не оказывает финансовых услуг и не отвечает за качество услуг оказываемых компаниями-партнерами.
                                    Сайт не несёт ответственности за убытки, которые могут возникнуть в результате отношений
                                    Пользователей Сайта и банков-партнёров.</li>
                                <li>Сайт размещает информацию по финансовой тематике без предварительной проверки в том объёме,
                                    в котором её предоставили компании-партнёры, а также в тех пределах, в которых её можно
                                    найти в открытых источниках.</li>
                                <li>Персональные данные:</li>
                                <ol>
                                    <li>Сайт собирает персональные данные необходимые для регистрации на Сайте, для предоставления
                                        отдельных Сервисов, а именно:</li>
                                    <ol>
                                        <li>для направления информации (в т.ч. рекламы) в целях предложения услуг Сайта и партнёров;</li>
                                        <li>для направления компаниям-партнерам согласно п. 5.5.2. Соглашения;</li>
                                        <li>при ответах на вопросы Пользователя;</li>
                                        <li>при публикации отзывов Пользователя;</li>
                                        <li>для обратной связи с пользователем и пересылки новостей в случае, если Пользователь
                                            оставил свои данные через форму подписки на новости Сайта.</li>
                                        <li>Если Пользователь желает отписаться от рассылки новостей, он может это сделать на
                                            специальной странице Сайта, ссылка на которую публикуется в рассылаемых письмах.</li>
                                    </ol>
                                    <li>Принятием настоящего Соглашения Пользователь дает согласие на обработку персональных
                                        данных Организацией, а именно:</li>
                                    <ol>
                                        <li>Подтверждение гражданства РФ;</li>
                                        <li>Фамилия Имя Отчество;</li>
                                        <li>Дата рождения;</li>
                                        <li>Возраст;</li>
                                        <li>Паспортные данные клиента;</li>
                                        <li>Контактные данные: телефон, адрес регистрации, email;</li>
                                        <li>Образование;</li>
                                        <li>Количество иждивенцев;</li>
                                        <li>Данные о доходах;</li>
                                        <li>Данные о месте работы включая организационно-правовую форму работодателя, полное
                                            наименование работодателя, форму трудоустройства;</li>
                                        <li>Сведения о трудовом стаже (включая сведения о последнем месте работы);</li>
                                        <li>Данные по имеющимся потребительским кредитам в т.ч. остаток задолженности по потребительским
                                            кредитам, отсутствие просрочки по платежам;</li>
                                        <li>Перечень собираемых и обрабатываемых данных может различаться в зависимости от цели
                                            сбора;</li>
                                    </ol>
                                    <li>Сайт хранит персональную информацию Пользователя в соответствии с внутренними регламентами
                                        и требованиями действующего законодательства;</li>
                                    <li>В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме
                                        случаев добровольного предоставления пользователем информации о себе для общего доступа
                                        неограниченному кругу лиц.</li>
                                    <li>Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:</li>
                                    <ol>
                                        <li>Пользователь выразил свое согласие на такие действия;</li>
                                        <li>Передача необходима в рамках использования Пользователем сервисов Сайта в т.ч. передача
                                            данных банкам-партнерам;</li>
                                        <li>Передача предусмотрена российским законодательством в рамках установленной законодательством
                                            процедуры;</li>
                                        <li>Такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или
                                            в части), при этом к приобретателю переходят все обязательства по соблюдению
                                            условий конфиденциальности применительно к полученной им персональной информации;</li>
                                    </ol>
                                    <li>При обработке персональных данных пользователей Сайт руководствуется Федеральным законом
                                        РФ «О персональных данных» № 152-ФЗ от 29.07.2006.</li>
                                    <li>Пользователь имеет право изменить предоставленную информацию через личный кабинет;</li>
                                    <li>Пользователь имеет право отозвать свое согласие на обработку персональных данных путем
                                        направление письменного заявления по реквизитам Сайта указанным в Контактной информации;</li>
                                    <li>Пользователь имеет право изменить внесенные данные путем изменения их в Личном кабинете;</li>
                                    <li>В случае когда Пользователь вводит персональные данные на сайте банка-партнера на который
                                        он был переадресован ответственность за обработку и хранение данных несет банк-партнер;</li>
                                </ol>
                                <li>Все объекты, размещенные на Сайте, в том числе элементы дизайна, текст, графические изображения,
                                    иллюстрации, видео, скрипты, программы, музыка, звуки и другие объекты и их подборки
                                    (далее — Контент), являются объектами исключительных прав Организации или правообладателей
                                    с которыми Сайт заключила соответствующие договора.</li>
                                <li>При перепечатке или цитировании материалов Сайта ссылка на Сайт обязательна.</li>
                                <li>Сайт имеет право изменить условия настоящего Соглашения разместив на сайте https://edenga.ru.
                                    Изменения вступают в силу через 5 (пять) рабочих дней с момента размещения на сайте новой
                                    редакции Соглашения.</li>
                            </ol>
                        </div>
                        <div class="panel-footer clearfix">
                            <a href="/form">
                                <button class="btn btn-primary pull-right">Получить деньги</button>
                            </a>
                        </div>
                    </div>
                </div>
                <div class="panel panel-default">
                    <div class="panel-heading" data-toggle="collapse" data-parent="#accordion" href="#collapse3">
                        <h4 class="panel-title pull-left">
                            <a>Политика обработки персональных данных</a>
                        </h4>
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse3" class="pull-right">
                            <div id="circle"></div>
                        </a>
                        <div class="clearfix"></div>
                    </div>
                    <div id="collapse3" class="panel-collapse collapse">
                        <div class="panel-body text-left">
                            Я, нижеподписавшийся (далее – «Клиент»), настоящим даю сервису Edenga (далее – "Сервис"), согласие на обработку своих персональных
                            данных в порядке и на условиях, изложенных в настоящем согласии.
                            <br/>
                            <ol>
                                <li>Клиент дает согласие на обработку своих персональных данных, то есть совершение следующих
                                    действий: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение),
                                    использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение
                                    персональных данных, при этом описание вышеуказанных способов обработки данных приведено
                                    в Федеральном законе от 27.07.2006 № 152-ФЗ «О персональных данных», в следующих целях:</li>
                                <ol>
                                    <li>исполнения Договора Займа;</li>
                                    <li>предложения продуктов и услуг Сервиса;</li>
                                    <li>предоставления скидок и льготных условий предоставления займов.</li>
                                    <li>обслуживание заемщиков и лиц, подающих заявку на получение микрозаймов, (клиентов) через
                                        Сервис Тратимо;</li>
                                    <li>продвижение товаров, работ и услуг Сервиса.</li>
                                </ol>
                                <li>Перечень персональных данных, на обработку которых дается согласие:</li>
                                <ol>
                                    <li>фамилия, имя и отчество;</li>
                                    <li>адрес регистрации и фактического проживания;</li>
                                    <li>место рождения; дата, месяц и год рождения;</li>
                                    <li>гражданство;</li>
                                    <li>фотография документа, удостоверяющего личность (далее «Паспорт»);</li>
                                    <li>идентификационный номер налогоплательщика;</li>
                                    <li>наименование и реквизиты работодателя или учебного заведения;</li>
                                    <li>номер мобильного телефона;</li>
                                    <li>адрес электронной почты;</li>
                                    <li>иная информация, содержащаяся в документах, предоставленных Заемщиком на сайте (далее
                                        – "Персональные данные").</li>
                                </ol>
                                <li>Обработка Персональных данных на сайте Edenga будет осуществляться в целях:</li>
                                <ol>
                                    <li>исполнения заключенного Договора персонального обслуживания;</li>
                                </ol>
                                <li>Сервис вправе обрабатывать Персональные данные Заемщика любыми способами, как это необходимо,
                                    включая, сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение),
                                    извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание,
                                    блокирование, удаление, уничтожение персональных данных.</li>
                                <li>Сервис будет осуществлять обработку Персональных данных с использованием средств автоматизации,
                                    а также без использования таких средств.</li>
                                <li>Настоящее согласие на обработку Персональных данных Клиента действует в течение 10 (десяти)
                                    лет с даты его подписания электронной подписью, а также впоследствии в течение срока,
                                    необходимого для целей соблюдения применимого законодательства.</li>
                                <li>В соответствии с пунктом 4 статьи 14 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных
                                    данных» субъект персональных данных по письменному запросу имеет право на получение информации,
                                    касающейся обработки его персональных данных.</li>
                                <li>Настоящее согласие может быть отозвано посредством направления соответствующего уведомления
                                    о его отзыве уполномоченному представителю Сервиса ( на электронную почту support@edenga.ru)
                                    не позднее, чем за 1 (один) месяц до даты вступления соответствующего отзыва в силу.</li>
                            </ol>
                        </div>
                        <div class="panel-footer clearfix">
                            <a href="/form">
                                <button class="btn btn-primary pull-right">Получить деньги</button>
                            </a>
                        </div>
                    </div>
                </div>
                <div class="panel panel-default">
                    <div class="panel-heading" data-toggle="collapse" data-parent="#accordion" href="#collapse4">
                        <h4 class="panel-title pull-left">
                            <a>Условия и правила пользования сайтом</a>
                        </h4>
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse4" class="pull-right">
                            <div id="circle"></div>
                        </a>
                        <div class="clearfix"></div>
                    </div>
                    <div id="collapse4" class="panel-collapse collapse">
                        <div class="panel-body text-left">
                            Данным Пользовательским Соглашением (далее – ПС) будут регулироваться отношения между Клиентом и Сайтом «www.edenga.ru».
                            ПС содержит в себе правила и условия пользования услугами, сервисами и контентом сайта. ПС является
                            актуальным юридическим договором, которому Клиент должен следовать при использовании услуг и
                            сервисов сайта. Контент ресурса может быть изменен администрацией сайта без уведомления об этом
                            Клиента, поэтому Клиенту следует точно изучить данный документ и следить за его обновлениями.
                            Отредактированный вариант ПС вступает в силу с момента его публикации на сайте «www.edenga.ru».
                            <br/> Сервис «www.edenga.ru» предоставляет определенный спектр услуг, для использования которых Вам
                            потребуется налаженная работа сети Интернет. Учтите тот факт, что настройка Интернета не входит
                            в обязанности Компании. «www.edenga.ru» не несет ответственности за качество работы сервера и
                            связи с сайтом посредством сети Интернет, по причине которых может замедляться работа сайта или
                            некорректно выполняться какие-либо сервисы.
                            <br/> Для оказания услуг Клиенту, администрация сайта может запрашивать следующие данные:
                            <br/> — персональные данные (контакты, по которым Компания может связаться с Клиентом); — паспортные
                            данные; — информация о прописке и фактическом месте проживания; — информация о месте работы (вид
                            трудоустройства, должность, доход, стаж и прочее); — информация о недвижимости и другом ценном
                            имуществе; — необходимый размер кредита. — Клиенту следует указывать точную и актуальную информацию
                            при заполнении анкеты, так как вся персональная информация клиента будет проверяться службой
                            безопасности финансовой компании, которая осуществляет выдачу кредитов.
                            <br/> Сервисы сайта НЕ могут быть использованы в следующих целях:
                            <br/> — размещение, скачивание и распространение контента, который содержит оскорбительные и недостоверные
                            данные, адресованные каким-либо лицам; — совершение незаконных действий, которые не соответствуют
                            законам РФ; — подделка документов и мошенничество против лиц, группы лиц или организаций; — размещение
                            личной информации о людях, которые не дали на это согласие; — публикация вирусов, вредоносных
                            программ, сообщений, которые призваны нарушить функциональность данного сайта и ресурсов других
                            лиц; — нарушение законодательства РФ; — неправомерное упоминание других лиц; — ограничение или
                            нарушение полноценного функционирования данного сайта; — несоблюдение правил и условий, которые
                            предусмотрены данным ПС.
                            <br/> Для того, чтобы Клиент мог получить необходимый ему займ, он должен предоставить только достоверные
                            и актуальные персональные данные. Поэтому, во время заполнения анкеты необходимо быть предельно
                            внимательным и перепроверить указанную информацию, ведь в Ваших интересах получить необходимый
                            Вам заём.
                            <br/> Обратите внимание, что контент сайта «www.edenga.ru» — бесплатный и может содержать ссылки на
                            посторонние ресурсы, за достоверность которых Компания не несет ответственности. Также, администрация
                            сайта не отвечает за полное соответствие предпочтений Клиента всем сервисам сайта.
                            <br/> Соглашаясь с данным ПС, Клиент принимает тот факт, что контент сайта «www.edenga.ru» является
                            интеллектуальной собственностью Компании и защищён законом об авторском праве РФ.
                            <br/> Компания «www.edenga.ru» не несет ответственности за незаконный доступ к личным данным Клиента
                            из-за ошибок в работе сети Интернет. Личная информация Клиента хранится в базе данных Компании
                            «www.edenga.ru» и предоставляется финансовой компании (кредитору) для одобрения заявки и оформления
                            кредита. Для защиты конфиденциальности данных Клиента, Компания использует программу защиты данных
                            256 bit Secure Socket Layer (SSL).
                            <br/> Анкета Клиента может быть использована для проведения маркетинговых исследований в обезличенном
                            виде.
                            <br/> Сервисы, услуги и контент сайта предоставляются Клиенту на бесплатной основе. Главной целью
                            Компании является поиск кредитора, который готов будет предоставить займ Клиенту на основе данных
                            его анкеты.
                            <br/> В случае, если между Клиентом и кредитором или Компанией «www.edenga.ru» возникнут спорные моменты,
                            Клиент соглашается с тем, что они будут решены согласно Российскому законодательству.
                            <br/> Услуги и сервисы сайта «www.edenga.ru» являются бесплатными.
                            <br/> Компания не несёт ответственности за заключенные договора и соглашения между Клиентом и третьими
                            лицами.
                            <br/> Это ПС не может быть соглашением о сотрудничестве между Клиентом и Компанией «www.edenga.ru».
                            <br/> Если в судебном порядке какой-либо пункт данного ПС будет признан не действительным, то все
                            остальные пункты и положения Клиент обязан выполнять.
                            <br/>
                        </div>
                        <div class="panel-footer clearfix">
                            <a href="/form">
                                <button class="btn btn-primary pull-right">Получить деньги</button>
                            </a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>