<?php require 'header.php'; ?>
<nav class="ex-main-header">
    <div class="container">
        <i class="ex-hamburger"></i>
        <a class="ex-brand" href="/">Forzaim</a>
    </div>
</nav>
<main class="ex-money">
    <div class="container">
        <h2>Способы получения денег</h2>
        <div class="row">
            <div class="col-sm-3">
                <ul class="nav nav-tabs">
                    <li><a data-toggle="tab" href="#home">Банковская карта</a></li>
                    <li><a data-toggle="tab" href="#menu1">Яндекс.Деньги</a></li>
                    <li><a data-toggle="tab" href="#menu2">QIWI-кошелёк</a></li>
                    <li class="active"><a data-toggle="tab" href="#menu3">Contact</a></li>
                    <li><a data-toggle="tab" href="#menu4">Счет в банке</a></li>
                </ul>
            </div>
            <div class="col-sm-9">
                <div class="tab-content">
                    <div id="home" class="tab-pane fade">
                        <div class="text-center">
                            <i></i>
                        </div>
                        <p>Данный способ займа по праву является самым признанным и распространённым. Его преимущества:</p>
                        <p>- Микрозайм на карту оформляется очень оперативно.</p>
                        <p>- Получить займ на карту можно круглосуточно и без проверок – один из самых приятных аспектов.</p>
                        <p>- Ваша карта может быть открыта в любом банке России.</p>
                        <p>- Онлайн микрозайм на карту осуществляется, если вы являетесь дееспособным гражданином России и ваш возраст 18 и более лет.</p>
                        <p>- Высокая доступность. Вам не придётся собирать дополнительные документы. Требуются лишь данные карточки и вашего паспорта.</p>
                        <p>- Займ на карту доступен даже таким слоям населения, как студенты, пенсионеры и женщины в декрете.</p>
                        <p>Обратите внимание: для удачного осуществления займа ваша карта должна быть MasterCard или VISA, а её баланс должен составлять не менее 10 руб.</p>
                        <p>Итак, заполняйте прямо сейчас удобную анкету и получите необходимую сумму на карточку уже через 15-20 минут.</p>
                        <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                    </div>
                    <div id="menu1" class="tab-pane fade">
                        <div class="text-center">
                            <i></i>
                        </div>
                        <p>Для получения займа на Яндекс-кошелёк от вас не требуется ничего сложного. Единственное – нужен аккаунт в данной платёжной системе. Обычно онлайн займ на Яндекс.Деньги предоставляют различные микрофинансовые организации. Но вам не потребуется самостоятельно осуществлять поиски. Наш сервис подберет самые свежие и выгодные варианты оформления микрозайма на Яндекс-кошелёк.</p>
                        <p>Преимущества онлайн займов на Яндекс Деньги:</p>
                        <p>- Все действия происходят в дистанционном режиме, вам не нужно идти в банк и стоять в очереди.</p>
                        <p>- После получения финансовой помощи на Яндекс-кошелёк вам нужно будет обналичить средства, сделать это можно различными удобными для вас способами.</p>
                        <p>- Принятие решения по данным переводам отнимает, как правило, 2-3 минуты.</p>
                        <p>- После одобрения сделки деньги поступают на кошелёк мгновенно.</p>
                        <p>- По данному виду займа шанс отказа минимальный.</p>
                        <p>- Вы можете использовать полученные заемные средства, расплачиваясь специально выпущенной карточкой Яндекс.Деньги.</p>
                        <p>Яндекс займ не имеет существенных отличий от самой обычной ссуды, выданной микрофинансовой организацией.</p>
                        <p>Для получения денег через платёжную систему Яндекс вам необходимо просто создать Яндекс-кошелёк, пройти идентификацию счёта и заполнить лёгкую анкету на нашем сайте. Вслед за этим позвонит менеджер, и вы получите долгожданный микрозайм.</p>
                        <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                    </div>
                    <div id="menu2" class="tab-pane fade">
                        <div class="text-center">
                            <i></i>
                        </div>
                        <p>Из опыта сервиса Forzaim мы знаем, что многие из клиентов пользуются системой QIWI (Киви). И мы рады предоставить вам широкий выбор выгодных микрозаймов на данный кошелёк.</p>
                        <p>Неоспоримые преимущества займа на Киви:</p>
                        <p>- Круглосуточная финансовая помощь. Для большинства наших клиентов данный момент является решающим.</p>
                        <p>- Отсутствие проверки кредитной истории.</p>
                        <p>- Высокая скорость получения денежного онлайн займа. Обычный кредит в банке – это очень длительная и муторная процедура. А займ на Киви кошелёк рассматривается и оформляется буквально в считанные минуты. Заполните анкету, и спустя 15-20 минут вы уже счастливый обладатель необходимых денежных средств.</p>
                        <p>Что нужно сделать для получения микрозайма на Киви кошелёк:</p>
                        <p>- Зарегистрируйте себе кошелёк на сайте данной платёжной системы.</p>
                        <p>- Затем заполните очень короткую анкету в нашем сервисе, дождитесь звонка менеджера и получите заемные средства уже через 15-20 минут.</p>
                        <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                    </div>
                    <div id="menu3" class="tab-pane fade in active">
                        <div class="text-center">
                            <i></i>
                        </div>
                        <p>Идеальный вариант для тех, кому срочно нужен займ, но не хочется связываться с банковскими организациями. Сегодня по всей России огромное количество людей успешно используют систему CONTACT (Контакт), и её можно по праву считать безопасной, удобной и быстрой.</p>
                        <p>Как это работает? Через данный ресурс кредиторы просто перечисляют необходимую денежную сумму, а вы, в свою очередь, можете получить эти деньги прямо на руки в любом удобном отделении CONTACT.</p>
                        <p>Преимущества получения займа через систему Контакт:</p>
                        <p>- Возможность не взаимодействовать с банковскими учреждениями. Для многих это наиболее важный пункт, благодаря которому можно убрать лишнюю тревожность. Кроме этого, не нужно открывать банковский счёт и тратить на это время.</p>
                        <p>- Высокая скорость перевода заёмных средств.</p>
                        <p>- Заметно выгодные условия – одна из сильных сторон получения займа через систему Контакт.</p>
                        <p>Для получения займа через Контакт просто заполните короткую анкету на нашем сайте. После этого вам перезвонит менеджер, и вы получите финансовую помощь. Как правило, заявки одобряются в 99% случаев.</p>
                        <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                    </div>
                    <div id="menu4" class="tab-pane fade">
                        <div class="text-center">
                            <i></i>
                        </div>
                        <p>Этот способ получения онлайн займа будет актуальным, если в данный момент у вас нет на руках банковских карт.</p>
                        <p>Что нужно сделать, чтобы получить займ на банковский счет:</p>
                        <p>- Заполните анкету на нашем сайте (не более 3 минут).</p>
                        <p>- Дождитесь звонка менеджера.</p>
                        <p>- Получите необходимую заемную сумму в банке.</p>
                        <p>Как правило, для оформления в сервисе Forzaim онлайн займа вам нужно около 15 минут. После этого можно отправляться в банк.</p>
                        <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>
<?php require 'footer.php'; ?>