<?php require 'header.php';?>
<nav class="ex-main-header">
    <div class="container">
        <i class="ex-hamburger"></i>
        <a class="ex-brand" href="/">Forzaim</a>
    </div>
</nav>
<main class="ex-document-2">
<div class="container">
    <h2>Согласие на обработку данных</h2>
    <p>Данным Пользовательским Соглашением (далее – ПС) будут регулироваться отношения между Клиентом и Сайтом www.forzaim.ru. ПС содержит в себе правила и условия пользования услугами, сервисами и контентом сайта. ПС является актуальным юридическим договором, которому Клиент должен следовать при использовании услуг и сервисов сайта. Контент ресурса может быть изменен администрацией сайта без уведомления об этом Клиента, поэтому Клиенту следует точно изучить данный документ и следить за его обновлениями. Отредактированный вариант ПС вступает в силу с момента его публикации на сайте www.forzaim.ru.</p>
    <p>Сервис www.forzaim.ru предоставляет услугу по подбору кредитных предложений, для использования которых Вам потребуется налаженная работа сети Интернет. Учтите тот факт, что настройка Интернета не входит в обязанности Компании. Forzaim не несет ответственности за качество работы сервера и связи с сайтом посредством сети Интернет, по причине которых может замедляться работа сайта или некорректно выполняться какие-либо сервисы.</p>
    <p>Для оказания услуг Клиенту, администрация сайта может запрашивать следующие данные:</p>
    <ul>
        <li>персональные данные (контакты, по которым Компания может связаться с Клиентом)</li>
        <li>паспортные данные</li>
        <li>информация о прописке и фактическом месте проживания</li>
        <li>информация о месте работы (вид трудоустройства, должность, доход, стаж и прочее)</li>
        <li>необходимый размер кредита</li>
    </ul>
    <p>Клиенту следует указывать точную и актуальную информацию при заполнении анкеты, так как вся персональная информация клиента будет проверяться службой безопасности финансовой компании, которая осуществляет выдачу кредитов.</p>
    <p>Сервисы сайта НЕ могут быть использованы в следующих целях:</p>
    <ul>
        <li>размещение, скачивание и распространение контента, который содержит оскорбительные и недостоверные 	данные, адресованные каким-либо лицам</li>
        <li>совершение незаконных действий, которые не соответствуют законам РФ</li>
        <li>подделка документов и мошенничество против лиц, группы лиц или организаций</li>
        <li>размещение личной информации о людях, которые не дали на это согласие</li>
        <li>публикация вирусов, вредоносных программ, сообщений, которые призваны нарушить функциональность</li>
        <li>данного сайта и ресурсов других лиц</li>
        <li>неправомерное упоминание других лиц</li>
        <li>ограничение или нарушение полноценного функционирования данного сайта</li>
        <li>несоблюдение правил и условий, которые предусмотрены данным ПС</li>
    </ul>
    <p>Для того, чтобы Клиент мог получить необходимый ему займ, он должен предоставить только достовереные и актуальные персональные данные. Поэтому, во время заполнения анкеты необходимо быть предельно внимательным и перепроверить указанную информацию, ведь в Ваших интересах получить необходимый Вам заём.</p>
    <p>Обратите внимание, что контент сайта www.forzaim.ru — бесплатный и может содержать ссылки на посторонние ресурсы, за достоверность которых Компания не несет ответственности. Также, администрация сайта не отвечает за полное соответствие предпочтений Клиента всем сервисам сайта.</p>
    <p>Соглашаясь с данным ПС, Клиент принимает тот факт, что контент сайта www.forzaim.ru. является интеллектуальной собственностью компании и защищён законом об авторском праве РФ.</p>
    <p>Сервис Forzaim не несет ответственности за незаконный доступ к личным данным Клиента из-за ошибок в работе сети Интернет.</p>
    <p>Личная информация Клиента хранится в базе данных сервиса Forzaim и предоставляется финансовой компании (кредитору) для одобрения заявки и оформления кредита. Для защиты конфиденциальности данных Клиента, Компания использует программу защиты данных 256 bit Secure Socket Layer (SSL).</p>
    <p>Анкета Клиента может быть использована для проведения маркетинговых исследований в обезличенном виде.</p>
    <p>Сервисы, услуги и контент сайта предоставляются Клиенту на бесплатной основе. Целью сервиса Forzaim является поиск кредитора, который готов будет предоставить займ Клиенту на основе данных его анкеты.</p>
    <p>В случае, если между Клиентом и кредитором или сервисом Forzaim возникнут спорные моменты, Клиент соглашается с тем, что они будут решены согласно Российскому законодательству.</p>
    <p>Услуги и сервисы сайта Forzaim  являются бесплатными.</p>
    <p>Компания не несёт ответственности за заключенные договора и соглашения между Клиентом и третьими лицами.</p>
    <p>Это ПС не может быть соглашением о сотрудничестве между Клиентом и Компанией Forzaim.</p>
    <p>Если в судебном порядке какой-либо пункт данного ПС будет признан не действительным, то все остальные пункты и положения Клиент обязан выполнять.</p>
    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
</div>
</main>
<?php require 'footer.php';?>