<?php require 'header.php';?>
<div class="ex-artikle">
    <nav class="ex-main-header">
        <div class="container">
            <i class="ex-hamburger"></i>
            <a class="ex-brand" href="/">Forzaim</a>
        </div>
    </nav>
</div>
<div class="ex-artikle-content"> 
<div class="container">
    <div class="ex-artikle-block">
        <h2>Микрофинансовые организации: особенности работы</h2>
        <p>По поводу деятельности микрофинансовых организаций (МФО) возникает много вопросов: и у тех, кто
            собирается инвестировать в кредитные организации, и у тех, кому необходимы микрозаймы. Рассмотрим
            подробнее, как работают МФО.<br><br>
            Юридические лица имеют право вложить в деятельность МФО абсолютно любые суммы денег. А вот физические
            лица вправе открыть счёт в данных организациях на сумму от 1,5 млн. руб. Как видим, МФО привлекают
            средства и граждан, и юридических лиц.</p>
        <a href="/microloans-organization"><img src="/templates/forzaim/assets/img/readnext.png" alt="readnext.png"></a>
    </div>
    <div class="ex-artikle-block">
        <h2>Кредитная история и её виды</h2>
        <p>Несомненно, кредитная история является наиважнейшим фактором для микрофинансовых организаций (МФО) и
            банков. На основе этого можно анализировать надёжность потенциального заемщика.<br><br>
            Штрафы, задолженности и нарушенный в прошлом график платежей – всё это часто приводит к отказу в кредите
            (а иногда и в займе). Конечно же, финансовой организации безразлично, присутствовали ли объективные
            причины у этих нарушений или кредит не выплачивали сознательно.</p>
        <a href="/credits-history"><img src="/templates/forzaim/assets/img/readnext.png" alt="readnext.png"></a>
    </div>
    <div class="ex-artikle-block">
        <h2>Срочные деньги в долг по паспорту: способы получения</h2>
        <p>Многие задаются вопросом: возможно ли взять займ по паспорту, при этом не имея на руках других нужных
            справок и документов? Рассмотрим, как обстоят дела по данному вопросу у различных источников срочных
            денег.<br><br>
            Банки. На сегодняшний день вероятность получить кредит (или срочный заем) в банке без дополнительных
            документов и с одним паспортом чрезмерно низка. Банкам необходимо проверять клиентов по полной
            программе, а также запрашивать справки для выявления</p>
        <a href="/urgently-money"><img src="/templates/forzaim/assets/img/readnext.png" alt="readnext.png"></a>
    </div>
    <div class="ex-artikle-block">
        <h2>Что лучше: займ или кредит?</h2>
        <p>Когда потребовались срочные деньги, остается только один вопрос: что удобнее и быстрее – микрозайм или
            кредит? Если посмотреть статистику, около 70% граждан России хотя бы раз обращались к услугам различных
            микрофинансовых организаций или банков и получали от них финансовую помощь или срочный микрозайм.<br><br>
            Получение кредита предполагает поход в банк, после чего подписывается кредитный договор. В нём
            отражаются условия, по которым…</p>
        <a href="/microloans-or-credit"><img src="/templates/forzaim/assets/img/readnext.png" alt="readnext.png"></a>
    </div>
</div>
</div>
<?php require 'footer.php';?>