<?php require 'header.php'; ?>
<main class="ex-main-docs">
    <div class="container">
        <ul class="nav nav-tabs">
            <li class="active"><a data-toggle="tab" href="#home">Публичная оферта</a></li>
            <li><a data-toggle="tab" href="#menu1">Согласие на обработку данных</a></li>
            <li><a data-toggle="tab" href="#menu2">Правила предоставления займов</a></li>
        </ul>
        <div class="tab-content">
            <div id="home" class="tab-pane fade in active">
                <div class="row">
                    <div class="col-md-10 col-md-offset-1">
                        <div class="ex-wrapper">
                            <p style="text-indent: 0">Я, нижеподписавшийся (далее – «Клиент»), настоящим даю сервису Creditmir (далее – "Сервис"), согласие на обработку своих персональных данных в порядке и на условиях, изложенных в настоящем согласии.</p>
                            <p>1. Клиент дает согласие на обработку своих персональных данных, то есть совершение следующих действий: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение персональных данных, при этом описание вышеуказанных способов обработки данных приведено в Федеральном законе от 27.07.2006 № 152-ФЗ «О персональных данных», в следующих целях:</p>
                            <ul>
                                <li>исполнения Договора Займа</li>
                                <li>предложения продуктов и услуг Сервиса</li>
                                <li>предоставления скидок и льготных условий предоставления займов</li>
                                <li>обслуживание заемщиков и лиц, подающих заявку на получение микрозаймов, (клиентов) через Сервис Creditmir</li>
                                <li>продвижение товаров, работ и услуг Сервиса</li>
                            </ul>
                            <p>2. Перечень персональных данных, на обработку которых дается согласие:</p>
                            <ul style="margin-top: 0;">
                                <li>фамилия, имя и отчество; адрес регистрации и фактического проживания; место рождения;</li>
                                <li>дата, месяц и год рождения; гражданство; фотография документа, удостоверяющего личность (далее «Паспорт»);</li>
                                <li>идентификационный номер налогоплательщика;</li>
                                <li>наименование и реквизиты работодателя или учебного заведения; номер мобильного телефона; адрес электронной почты;</li>
                                <li>иная информация, содержащаяся в документах, предоставленных Заемщиком на сайте (далее – "Персональные данные").</li>
                            </ul>
                            <p>3. Обработка Персональных данных на сайте Creditmir будет осуществляться в целях исполнения заключенного Договора персонального обслуживания.</p>
                            <p>4. Сервис вправе обрабатывать Персональные данные Заемщика любыми способами, как это необходимо, включая, сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
                            <p>5. Сервис будет осуществлять обработку Персональных данных с использованием средств автоматизации, а также без использования таких средств.</p>
                            <p>6. Настоящее согласие на обработку Персональных данных Клиента действует в течение 10 (десяти) лет с даты его подписания электронной подписью, а также впоследствии в течение срока, необходимого для целей соблюдения применимого законодательства.</p>
                            <p>7. В соответствии с пунктом 4 статьи 14 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» субъект персональных данных по письменному запросу имеет право на получение информации, касающейся обработки его персональных данных.</p>
                            <p>8. Настоящее согласие может быть отозвано посредством направления соответствующего уведомления о его отзыве уполномоченному представителю Сервиса не позднее, чем за 1 (один) месяц до даты вступления соответствующего отзыва в силу.</p>
                            <div class="text-center">
                                <a href="/form"><button class="ex-btn-blue">Получить деньги</button></a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div id="menu1" class="tab-pane fade">
                <div class="row">
                    <div class="col-md-10 col-md-offset-1">
                        <div class="ex-wrapper">
                            <p>Данным Пользовательским Соглашением (далее – ПС) будут регулироваться отношения между Клиентом и Сайтом www.creditmir.ru. ПС содержит в себе правила и условия пользования услугами, сервисами и контентом сайта. ПС является актуальным юридическим договором, которому Клиент должен следовать при использовании услуг и сервисов сайта. Контент ресурса может быть изменен администрацией сайта без уведомления об этом Клиента, поэтому Клиенту следует точно изучить данный документ и следить за его обновлениями. Отредактированный вариант ПС вступает в силу с момента его публикации на сайте www.creditmir.ru</p>
                            <p>Сервис www.creditmir.ru предоставляет услугу по подбору кредитных предложений, для использования которых Вам потребуется налаженная работа сети Интернет. Учтите тот факт, что настройка Интернета не входит в обязанности Компании. Creditmir не несет ответственности за качество работы сервера и связи с сайтом посредством сети Интернет, по причине которых может замедляться работа сайта или некорректно выполняться какие-либо сервисы.</p>
                            <p>Для оказания услуг Клиенту, администрация сайта может запрашивать следующие данные:</p>
                            <ul>
                                <li>персональные данные (контакты, по которым Компания может связаться с Клиентом)</li>
                                <li>паспортные данные</li>
                                <li>информация о прописке и фактическом месте проживания</li>
                                <li>информация о месте работы (вид трудоустройства, должность, доход, стаж и прочее)</li>
                                <li>необходимый размер кредита</li>
                            </ul>
                            <p>Клиенту следует указывать точную и актуальную информацию при заполнении анкеты, так как вся персональная информация клиента будет проверяться службой безопасности финансовой компании, которая осуществляет выдачу кредитов.</p>
                            <p>Сервисы сайта НЕ могут быть использованы в следующих целях:</p>
                            <ul>
                                <li>размещение, скачивание и распространение контента, который содержит оскорбительные и недостоверные данные, адресованные каким-либо лицам</li>
                                <li>совершение незаконных действий, которые не соответствуют законам РФ</li>
                                <li>подделка документов и мошенничество против лиц, группы лиц или организаций</li>
                                <li>размещение личной информации о людях, которые не дали на это согласие</li>
                                <li>публикация вирусов, вредоносных программ, сообщений, которые призваны нарушить функциональность</li>
                                <li>данного сайта и ресурсов других лиц</li>
                                <li>неправомерное упоминание других лиц</li>
                                <li>ограничение или нарушение полноценного функционирования данного сайта</li>
                                <li>несоблюдение правил и условий, которые предусмотрены данным ПС</li>
                            </ul>
                            <p>
                                Обратите внимание, что контент сайта www.creditmir.ru — бесплатный и может содержать ссылки на посторонние ресурсы, за достоверность которых Компания не несет ответственности. Также, администрация сайта не отвечает за полное соответствие предпочтений Клиента всем сервисам сайта.
                                Соглашаясь с данным ПС, Клиент принимает тот факт, что контент сайта www.creditmir.ru является интеллектуальной собственностью компании и защищён законом об авторском праве РФ.
                                Сервис Creditmir не несет ответственности за незаконный доступ к личным данным Клиента из-за ошибок в работе сети Интернет.
                                Личная информация Клиента хранится в базе данных сервиса Creditmir и предоставляется финансовой компании (кредитору) для одобрения заявки и оформления кредита. Для защиты конфиденциальности данных Клиента, Компания использует программу защиты данных 256 bit Secure Socket Layer (SSL).
                                Анкета Клиента может быть использована для проведения маркетинговых исследований в обезличенном виде.
                                Сервисы, услуги и контент сайта предоставляются Клиенту на бесплатной основе. Целью сервиса Creditmir является поиск кредитора, который готов будет предоставить займ Клиенту на основе данных его анкеты.
                                В случае, если между Клиентом и кредитором или сервисом Creditmir возникнут спорные моменты, Клиент соглашается с тем, что они будут решены согласно Российскому законодательству.
                                Услуги и сервисы сайта Creditmir  являются бесплатными.
                                Компания не несёт ответственности за заключенные договора и соглашения между Клиентом и третьими лицами.
                                Это ПС не может быть соглашением о сотрудничестве между Клиентом и Компанией Creditmir.
                                Если в судебном порядке какой-либо пункт данного ПС будет признан не действительным, то все остальные пункты и положения Клиент обязан выполнять.
                            </p>
                            <div class="text-center">
                                <a href="/form"><button class="ex-btn-blue">Получить деньги</button></a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div id="menu2" class="tab-pane fade">
                <div class="row">
                    <div class="col-md-10 col-md-offset-1">
                        <div class="ex-wrapper">
                            <p>
                                Я уведомлен о том, что информация, переданная мною по сети Интернет, может стать доступной третьим лицам, и я освобождаю Creditmir от ответственности, в случае, если указанные мною сведения станут доступными третьим лицам. В целях принятия одним из МФО-партнеров Creditmir решения о заключении договора займа я даю им свое согласие на: Обработку в полном объеме моих персональных данных, изложенных в заявке на займ, а именно на сбор и проверку достоверности представленной информации путем обращения к третьим лицам. Я даю свое согласие на обработку моих персональных данных в целях продвижения услуг Creditmir на рынке с помощью средств связи, равно как продвижение услуг Creditmir и/или услуг (товаров, работ) третьих лиц-партнеров Creditmir.
                                Получение информации о моей кредитной истории на основании Федерального закона от 30.12.2004 г. № 218-ФЗ "О кредитных историях" от любых организаций, осуществляющих в соответствии с действующим законодательством формирование, обработку и хранение такой информации. Полученная информация предназначена для внутреннего использования МФО-партнеров Creditmir. Настоящие согласия даны мной на неопределенный срок.
                                Я подтверждаю, что сведения, содержащиеся в заявке, являются верными и точными на указанную дату и обязуюсь незамедлительно уведомить Creditmir в случае изменения указанных мной сведений, а также о любых обстоятельствах, способных повлиять на выполнение мной или МФО-партнеров Creditmir обязательств по займу, который может быть предоставлен на основании заявки.
                                Мы используем куки для того, чтобы предоставлять вам наилучший потребительский опыт, пока вы находитесь на нашем веб-сайте. Если Вы продолжаете им пользоваться, мы будем считать, что вы приняли наши условия и не возражаете, что мы применяем куки.
                            </p>
                            <div class="text-center">
                                <a href="/form"><button class="ex-btn-blue">Получить деньги</button></a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>
<?php require 'footer.php'; ?>