<?php require 'header.php';?>
<main class="ex-about">
    <div class="container">
        <h2 class="text-center">О сервисе</h2>
        <div class="col-md-10 col-md-offset-1">
            <div class="ex-wrapper">
                <p>Попали в тяжёлую финансовую ситуацию, а банки отказывают в кредите без справок? Нуждаетесь в срочных деньгах прямо здесь и сейчас? Поверьте, помощь ближе,
                    чем вы думаете. Мы готовы оказать вам оперативную поддержку без лишних требований.</p>
                <h4 class="text-center">Кредитный мир – мгновенные кредиты без справок, не вставая с дивана</h4>
                <p>Забудьте об очередях в банках, залогах и проверках. Мы предлагаем онлайн кредиты за 10 минут. Центральное отличие сервиса – бесплатный подбор позиций с самыми выгодными условиями для клиента. С момента основания мы работаем по принципу открытости и честности, а все действия на сайте просты и прозрачны.</p>
                <h4 class="text-center">Ваши неоспоримые выгоды от обращения к нашему сервису</h4>
                <p><strong>Онлайн кредит</strong> без скрытых комиссий и платежей. Подбираем лучшие для вас варианты бесплатно.</p>
                <p><strong>7 минут ожидания.</strong> Обработка заявки не заставит долго ждать.</p>
                <p><strong>Без дополнительных справок и документов.</strong> Вам одобрят онлайн кредит без справок и подтверждений о доходах. Нужен лишь российский паспорт и номер телефона – для оперативной связи с вами.</p>
                <p><strong>Без поручителей и залогов.</strong> Мы бережём ваше время и спокойствие, в отличие от обычных банков, и не требуем утомительных обеспечений кредитных средств.</p>
                <p><strong>Кредит в любое время и из любого места России.</strong> Мы всегда готовы вам помочь – даже ночью и в праздники.</p>
                <p><strong>Оперативное зачисление средств.</strong> После одобрения вы сразу же получаете деньги.</p>
                <p><strong>Несколько удобных вариантов получения и возврата кредита.</strong> Просто укажите, какой способ комфортней для вас.</p>
                <p><strong>Законность.</strong> Мы сотрудничаем исключительно с лицензированными микрофинансовыми организациями и банками.</p>
                <p><strong>Прогрессивный лимит.</strong> Повышаем максимальную кредитную сумму для постоянных клиентов, вовремя погасивших предыдущие кредиты в нашем сервисе.</p>
                <p><strong>Защищаем ваши данные.</strong> Вся личная информация передаётся только по защищенным каналам. Взятие срочного кредита останется в тайне.</p>
                <p><strong>Максимально простое получение и возврат.</strong> Вам не нужно разбираться во всех кредитных тонкостях, доверьте это нам.</p>
                <p><strong>Возможность взять кредит онлайн даже на сумму 1000 рублей.</strong> В отличие от других сервисов, мы предлагаем широкий диапазон кредитной суммы: минимально возможная – 1000 рублей, максимальная – 2 000 000 рублей</p>
                <p><strong>Без очереди и не выходя из дома.</strong> Вы экономите на банковских проволочках от нескольких часов до нескольких дней.</p>
                <h4 class="text-center">94% наших клиентов оценили оперативность услуг сервиса на 5 из 5</h4>
                <p>Получите ваш кредит без отказа на карту или другим способом за 10-15 минут. Для этого заполните и отправьте онлайн заявку на кредит, дождитесь звонка оператора и получите ваши срочные деньги без промедления.</p>
            </div>
        </div>
    </div>
</main>
<?php require 'footer.php';?>