<?php require 'header.php';?>
<main class="ex-main-article">
    <div class="container">
        <h2 class="text-center">Доверительный кредит и его особенности</h2>
        <div class="row">
            <div class="col-md-10 col-md-offset-1">
                <div class="ex-wrapper">
                    <p>
                        Доверительный кредит – это тот самый случай, когда сразу две стороны кредитования (будущий клиент и банковское учреждение) остаются в выигрыше. Альтернативное название сделки –
                        «кредит для своих».
                        При описываемом типе кредитования банк предлагает постоянному или впервые обратившемуся клиенту срочные деньги на заметно выгодных условиях. При этом отношение к заёмщику лояльное,
                        и банк может ему по-настоящему доверять. Для получения доверительных средств клиент должен подтвердить свою платёжеспособность – своевременно «закрыть» ранее взятые кредиты (онлайн, в том числе). Лишь в данном случае банк принимает решение, что заёмщик кредитоспособен и надёжен.
                        При этом банк может, например, уменьшить список предоставляемых документов и заметно снизить ставку по процентам.
                    </p>
                    <p>
                        Кому может быть предложен кредит без отказа и на доверительных условиях?
                    </p>
                    <p>
                        - Гражданам, получающим заработную плату на карту данного банка, в том числе, людям, вышедшим
                        на пенсию.
                    </p>
                    <p>- Действующим заёмщикам с ещё не закрытыми обычными и онлайн кредитами, но имеющим оптимальную кредитную историю.</p>
                    <p>- Бывшим заёмщикам, успешно погасившим долг в установленный срок.</p>
                    <p>Выгоды от доверительного срочного кредита довольно ощутимы: низкая процентная ставка, отсутствие комиссии за факт предоставления средств, минимальное время рассмотрения заявления (обычно до двух дней).</p>
                    <p>Стоит заметить, что выгодные условия кредитования можно получить не только при доверительном кредитовании, но и при взятии онлайн кредита – без отказа и по максимально выгодной ставке.</p>
                    <div class="text-center">
                        <a href="/form"><button class="ex-btn-blue">Получить деньги</button></a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>
<?php require 'footer.php';?>