<div class="panel panel-default">
  <div class="panel-body">
    <h2>Публичная оферта</h2>
    <ol>
      <li>Сервис RUBLIMO (далее Сайт) предоставляет Пользователю сервисы, расположенные на сайте HTTPS://RUBLIMO.RU</li>
      <li>Текст Соглашения является публичным и размещен на сайте HTTPS://RUBLIMO.RU. Начиная использовать какой-либо сервис/его отдельные функции, либо пройдя процедуру регистрации, Пользователь считается ознакомившимся и принявшим условия настоящего Соглашения в полном объеме, без всяких оговорок и исключений. В случае несогласия Пользователя с какими-либо из положений Соглашения, Пользователь не в праве использовать сервисы сайта. В случае если Организацией были внесены какие-либо изменения в Соглашение, с которыми Пользователь не согласен, он обязан прекратить использование сервисов.</li>
      <li>Сайт не оказывает финансовых услуг и не отвечает за качество услуг оказываемых компаниями-партнерами. Сайт не несёт ответственности за убытки, которые могут возникнуть в результате отношений Пользователей Сайта и банков-партнёров.</li>
      <li>Сайт размещает информацию по финансовой тематике без предварительной проверки в том объёме, в котором её предоставили компании-партнёры, а также в тех пределах, в которых её можно найти в открытых источниках.</li>
      <li>Персональные данные:
		<ol>
		  <li>Сайт собирает персональные данные необходимые для регистрации на Сайте, для предоставления отдельных Сервисов, а именно:
			<ol>
			  <li>для направления информации (в т.ч. рекламы) в целях предложения услуг Сайта и партнёров;</li>
			  <li>для направления компаниям-партнерам согласно п. 5.5.2. Соглашения;</li>
			  <li>при ответах на вопросы Пользователя;</li>
			  <li>при публикации отзывов Пользователя;</li>
			  <li>для обратной связи с пользователем и пересылки новостей в случае, если Пользователь оставил свои данные через форму подписки на новости Сайта.</li>
			  <li>Если Пользователь желает отписаться от рассылки новостей, он может это сделать на специальной странице Сайта, ссылка на которую публикуется в рассылаемых письмах.</li>
			</ol>
		  </li>
		  <li>Принятием настоящего Соглашения Пользователь дает согласие на обработку персональных данных Организацией, а именно:
			<ol>
			  <li>Подтверждение гражданства РФ;</li>
			  <li>Фамилия Имя Отчество;</li>
			  <li>Дата рождения;</li>
			  <li>Возраст;</li>
			  <li>Паспортные данные клиента</li>
			  <li>Контактные данные: телефон, адрес регистрации, email;</li>
			  <li>Образование;</li>
			  <li>Количество иждивенцев;</li>
			  <li>Данные о доходах;</li>
			  <li>Данные о месте работы включая организационно-правовую форму работодателя, полное наименование работодателя, форму трудоустройства;</li>
			  <li>Сведения о трудовом стаже (включая сведения о последнем месте работы);</li>
			  <li>Данные по имеющимся потребительским кредитам в т.ч. остаток задолженности по потребительским кредитам, отсутствие просрочки по платежам;</li>
			  <li>Перечень собираемых и обрабатываемых данных может различаться в зависимости от цели сбора.</li>
			</ol>
		  </li>
		  <li>Сайт хранит персональную информацию Пользователя в соответствии с внутренними регламентами и требованиями действующего законодательства;</li>
		  <li>В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления пользователем информации о себе для общего доступа неограниченному кругу лиц.</li>
		  <li>Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:
			<ol>
			  <li>пользователь выразил свое согласие на такие действия;</li>
			  <li>передача необходима в рамках использования Пользователем сервисов Сайта в т.ч. передача данных банкам-партнерам;</li>
			  <li>передача предусмотрена российским законодательством в рамках установленной законодательством процедуры;</li>
			  <li>такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий конфиденциальности применительно к полученной им персональной информации;</li>
			</ol>
		  </li>
		  <li>При обработке персональных данных пользователей Сайт руководствуется Федеральным законом РФ «О персональных данных» № 152-ФЗ от 29.07.2006.</li>
		  <li>Пользователь имеет право изменить предоставленную информацию через личный кабинет;</li>
		  <li>Пользователь имеет право отозвать свое согласие на обработку персональных данных путем направление письменного заявления по реквизитам Сайта указанным в Контактной информации.</li>
		  <li>Пользователь имеет право изменить внесенные данные путем изменения их в Личном кабинете.</li>
		  <li>В случае когда Пользователь вводит персональные данные на сайте банка-партнера на который он был переадресован ответственность за обработку и хранение данных несет банк-партнер.</li>
		</ol>
	  </li>
	  <li>Все объекты, размещенные на Сайте, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, скрипты, программы, музыка, звуки и другие объекты и их подборки (далее — Контент), являются объектами исключительных прав Организации или правообладателей с которыми Сайт заключила соответствующие договора.</li>
	  <li>При перепечатке или цитировании материалов Сайта ссылка на Сайт обязательна.</li>
	  <li>Сайт имеет право изменить условия настоящего Соглашения разместив на сайте HTTPS://RUBLIMO.RU. Изменения вступают в силу через 5 (пять) рабочих дней с момента размещения на сайте новой редакции Соглашения.</li>
    </ol>
  </div>
</div>

<div class="panel panel-default">
  <div class="panel-body">
    <h3>Пользовательское соглашение</h3>
    
	<p>Данным Пользовательским Соглашением (далее – ПС) будут регулироваться отношения между Клиентом и Сайтом www.rublimo.ru. ПС содержит в себе правила и условия пользования услугами, сервисами и контентом сайта. ПС является актуальным юридическим договором, которому Клиент должен следовать при использовании услуг и сервисов сайта. Контент ресурса может быть изменен администрацией сайта без уведомления об этом Клиента, поэтому Клиенту следует точно изучить данный документ и следить за его обновлениями. Отредактированный вариант ПС вступает в силу с момента его публикации на сайте www.rublimo.ru.</p>
	<p>Сервис www.rublimo.ru предоставляет услугу по подбору кредитных предложений, для использования которых Вам потребуется налаженная работа сети Интернет. Учтите тот факт, что настройка Интернета не входит в обязанности Компании. RUBLIMO не несет ответственности за качество работы сервера и связи с сайтом посредством сети Интернет, по причине которых может замедляться работа сайта или некорректно выполняться какие-либо сервисы.</p>
	<p>Для оказания услуг Клиенту, администрация сайта может запрашивать следующие данные:</p>
	
	<ul>
	  <li>персональные данные (контакты, по которым Компания может связаться с Клиентом);</li>
	  <li>паспортные данные;</li>
	  <li>информация о прописке и фактическом месте проживания;</li>
	  <li>информация о месте работы (вид трудоустройства, должность, доход, стаж и прочее);</li>
	  <li>информация о недвижимости и другом ценном имуществе;</li>
	  <li>необходимый размер кредита.</li>
	</ul>
	
	<p>Клиенту следует указывать точную и актуальную информацию при заполнении анкеты, так как вся персональная информация клиента будет проверяться службой безопасности финансовой компании, которая осуществляет выдачу кредитов.</p>
	<p>Сервисы сайта НЕ могут быть использованы в следующих целях:</p>
	
	<ul>
	  <li>размещение, скачивание и распространение контента, который содержит оскорбительные и недостоверные данные, адресованные каким-либо лицам;</li>
	  <li>совершение незаконных действий, которые не соответствуют законам РФ;</li>
	  <li>подделка документов и мошенничество против лиц, группы лиц или организаций;</li>
	  <li>размещение личной информации о людях, которые не дали на это согласие;</li>
	  <li>публикация вирусов, вредоносных программ, сообщений, которые призваны нарушить функциональность данного сайта и ресурсов других лиц;</li>
	  <li>нарушение законодательства РФ;</li>
	  <li>неправомерное упоминание других лиц;</li>
	  <li>ограничение или нарушение полноценного функционирования данного сайта;</li>
	  <li>несоблюдение правил и условий, которые предусмотрены данным ПС.</li>
	</ul>
	
	<p>Для того, чтобы Клиент мог получить необходимый ему займ, он должен предоставить только достовереные и актуальные персональные данные. Поэтому, во время заполнения анкеты необходимо быть предельно внимательным и перепроверить указанную информацию, ведь в Ваших интересах получить необходимый Вам заём.</p>
    <p>Обратите внимание, что контент сайта www.rublimo.ru — платный и может содержать ссылки на посторонние ресурсы, за достоверность которых Компания не несет ответственности. Также, администрация сайта не отвечает за полное соответствие предпочтений Клиента всем сервисам сайта.</p>
    <p>Соглашаясь с данным ПС, Клиент принимает тот факт, что контент сайта www.rublimo.ru. является интеллектуальной собственностью компании и защищён законом об авторском праве РФ.</p>
    <p>Сервис RUBLIMO не несет ответственности за незаконный доступ к личным данным Клиента из-за ошибок в работе сети Интернет.</p>
    <p>Личная информация Клиента хранится в базе данных сервиса RUBLIMO и предоставляется финансовой компании (кредитору) для одобрения заявки и оформления кредита. Для защиты конфиденциальности данных Клиента, Компания использует программу защиты данных 256 bit Secure Socket Layer (SSL).</p>
    <p>Анкета Клиента может быть использована для проведения маркетинговых исследований в обезличенном виде.</p>
    <p>Сервисы, услуги и контент сайта предоставляются Клиенту на платной основе. Целью сервиса RUBLIMO является поиск кредитора, который готов будет предоставить займ Клиенту на основе данных его анкеты.</p>
    <p>В случае, если между Клиентом и кредитором или сервисом RUBLIMO возникнут спорные моменты, Клиент соглашается с тем, что они будут решены согласно Российскому законодательству.</p>
    <p>Услуги и сервисы сайта RUBLIMO являются бесплатными.</p>
    <p>Компания не несёт ответственности за заключенные договора и соглашения между Клиентом и третьими лицами.</p>
    <p>Это ПС не может быть соглашением о сотрудничестве между Клиентом и Компанией RUBLIMO.</p>
    <p>Если в судебном порядке какой-либо пункт данного ПС будет признан не действительным, то все остальные пункты и положения Клиент обязан выполнять.</p>
  </div>
</div>