<div class="panel panel-default">
  <div class="panel-body">
	<strong>Займ на банковскую карту</strong>
	Займ на карту – преимущества. Данный метод является наиболее известным, распространенным и признанным во всем мире именно благодаря своей простоте, оперативности, доступности и легкости оформления. Вам не потребуется никаких дополнительных документов, кроме вашего паспорта и любой имеющейся банковской карточки. Есть только два правила: карта должна быть одной из международных платежных систем (Visa или MasterCard) и её баланс должен быть положительным (более 10 рублей, для проверки). Открыта карта может быть в любом банке страны, так как вы имеете возможность срочно получить деньги без проверок независимо от наименования банка. Оформить мгновенный займ на карту может любой дееспособный человек, достигший 18 лет из любого города и уголка нашей страны, так как система оформления слаженно и оперативно работает по всей России. И еще одним важным и иногда решающим достоинством и плюсом микрозаймов на карту является то, что воспользоваться данной услугой вы можете круглосуточно, без проверок кредитной истории и не выходя из дома.
  </div>
</div>

<div class="media">
  <div class="media-left">
    <a href="#"><img class="media-object" src="/templates/rublimo/img/getzaim/2.png" alt="rublimo.ru"></a>
  </div>
  <div class="media-body">
    <h4 class="media-heading" id="qiwi">Займ на QIWI-кошелек</h4>
	Заём на QIWI-кошелек имеет множество преимуществ. Первое из них – это скорость получения денежных средств. Это в разы быстрее, чем получать кредит в банке. Заявка оформляется и рассматривается в считанные минуты. Таким образом, уже спустя максимум полчаса у вас на счету появятся средства. При этом неважно, где вы работаете, какая у вас заработная плата, социальный статус и т. д. Таким образом, заём на QIWI-кошелек – это отличный способ быстро получить деньги. Отказаться в кредите могут только тем, у кого плохая кредитная история, либо же тем, кто уже погашает более одного кредита.проверок кредитной истории и не выходя из дома.
  </div>
</div>

<div class="media">
  <div class="media-body">
    <h4 class="media-heading" id="yad">Займ на Яндекс.Деньги</h4>
	Данный вид онлайн займа имеет массу преимуществ которых сложно переоценить:
	<ul>
	  <li>деньги в долг на кошелек Яндекс поступают практически моментально;</li>
	  <li>в сети минимальные требования к заемщикам, получить небольшой кредит там несложно;</li>
	  <li>нет обычной для оффлайна бумажной волокиты, процедура оформления упрощена до предела.</li>
	</ul>
	Чтобы получить средства через платежную систему Yandex, надо:
	<ul>
	  <li>создать кошелек Яндекс.Деньги, пройти идентификацию счета;</li>
	  <li>заполнить заявку на сайте онлайн севиса "Ваши деньги";</li>
	  <li>дождаться звонка менеджера компании;</li>
	  <li>получить деньги.</li>
	</ul>
	Если все сделано правильно, решение будет принято мгновенно, и средства сразу поступят на кошелек Яндекс Деньги. Их можно будет обналичить или потратить в Интернете.проверок кредитной истории и не выходя из дома.
  </div>
  <div class="media-right">
    <a href="#"><img class="media-object" src="/templates/rublimo/img/getzaim/3.png" alt="rublimo.ru"></a>
  </div>
</div>

<div class="media">
  <div class="media-left">
    <a href="#"><img class="media-object" src="/templates/rublimo/img/getzaim/4.png" alt="rublimo.ru"></a>
  </div>
  <div class="media-body">
    <h4 class="media-heading" id="order">Займ на банковский счет</h4>
	Моментальный перевод на банковский счет используют люди не покупающие товары в интернете, и не имеющие на руках банковских карт.
	Применение этого сервиса максимально просто и проходит в три шага:
	<ul>
	  <li>Заполнение заявки</li>
	  <li>Дождаться звонка менеджера</li>
	  <li>Получение денег в банке</li>
	</ul>
	Оформление займа в среднем занимает 15 минут, после чего можно идти получать деньги в банк
  </div>
</div>