<?php require 'header.php';?>
<main>
    <section class="ex-article ex-article-3">
        <div class="container">
            <h1>Особенности взаимодействия коллекторов и должников по займам</h1>
            <div class="ex-text">
                <p>В настоящий момент действует закон, защищающий права заёмщиков даже с просроченной задолженностью по
                    займам. Он же регулирует работу коллекторских агентств. Примечательно, что с должниками по займам
                    могут взаимодействовать далеко не все организации. Такими правами наделена сама организация,
                    выдавшая кредит или займ на карту, а также коллекторские компании.</p>
                <p>Непосредственным взысканием долга по займу имеют право заниматься только учреждения, для которых
                    взыскания являются основным видом деятельности. А сумма их чистых активов должна составлять не менее
                    10 млн. руб. Также коллекторские агентства должны иметь свой официальный сайт, отражающий всю нужную
                    должнику информацию. Коллекторские агентства обязаны состоять в государственном реестре – это
                    правило, вступившее в силу с 2017 года.</p>
                <p>Стоит заметить, что закон очень чётко регламентирует общение должника по онлайн займу (или кредиту) и
                    коллектора. Так, последний не имеет права:<br>
                    - общаться с должником в телефонном разговоре чаще, чем 1 раз в сутки, 2 раза в неделю и 8 раз в
                    месяц.<br>
                    - звонить должнику ночью в промежуток с 22.00 до 8.00 часов (в будни) и с 20.00 до 9.00 часов (в
                    выходные и праздники).<br>
                    - чаще 1 раза в неделю встречаться с должником и просить погасить срочно займ.
                </p>
                <p>Как видим, должники по займам защищены на законодательном уровне, хотя, в свою очередь, тоже имеют
                    определённые обязательства. А вот основная обязанность коллекторов – только лишь сообщать информацию
                    о долге по кредиту или микрозайму и его последствиях.</p>
            </div>
            <div class="row">
                <div class="col-md-4 col-md-offset-4">
                    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                </div>
            </div>
        </div>
    </section>
</main>
<?php require 'footer.php';?>