<?php require 'header.php';?>
<section class="ex-aboutus">
<div class="container">
    <h2>О сервисе Zaimsoon?</h2>
    <p>Где взять займ, основанный на доверии и конфиденциальности? Как понять, что вы не переплачиваете при такой
        онлайн сделке? Многие сервисы сегодня буквально пестрят предложением срочных денег. И главные проблемы, с
        которыми вы можете столкнуться, – «выманивание» секретной информации или копий документов и установление
        сверхвысокой платы за займ. И это вызывает недоверие к сервисам микрозаймов.</p>
    <h4>Zaimsoon – бесплатный подбор выгодных займов</h4>
    <p>Мы предлагаем подбор микрозаймов, за поиск которых вам не нужно платить. Вы просто получаете самые свежие
        позиции с выгодными ставками и выбираете подходящий вариант. В отличие от других сервисов, мы не задаём
        лишних вопросов, не требуем предоставить справки с работы и не взимаем «скрытую комиссию». А анкета содержит
        всего несколько позиций.</p>
    <h4>Оцените ваши выгоды от использования Zaimsoon</h4>
    <p><b>Сверхбыстрый онлайн займ.</b> Вся процедура получения срочных денег занимает до 15 минут.<br><br>

        <b> Кредитное прошлое не имеет значения.</b> В Zaimsoon вы получите деньги независимо от кредитной истории и без
        тревожных проверок. Мечтаете улучшить кредитную репутацию? Погасите вовремя несколько онлайн займов в нашем
        сервисе, и вы у цели.<br><br>

        <b>Безотказная помощь.</b> Заявки одобряются в подавляющем большинстве случаев и без задержек (за несколько минут).<br><br>

        <b>Только отборные микрозаймы.</b> Система работает автоматически и отбирает для вас самые выгодные займы на момент
        обращения.<br><br>

        <b>Забудьте про поручителей и залог.</b> Zaimsoon ценит доверительные отношения со своими клиентами.<br><br>

        <b>5 способов получения денег (даже если у вас нет карты).</b> Выберите самый комфортный: займ на карту или
        банковский счёт, на кошелёк Яндекс.Деньги или WebMoney и наличными с использованием системы CONTACT.<br><br>

        <b>Ваши данные защищены, а сам факт займа останется в тайне.</b> Передача всех данных сервисом засекречена и
        технически защищена.<br><br>

        <b>24 часа в сутки и для всех граждан России – масштабы нашей работы.</b>

        Особые условия для постоянных клиентов. Уже после первого удачно погашенного онлайн займа вы получите ещё
        больший лимит на взятие срочных денег. С учётом бесплатного сервиса Zaimsoon вы экономите больше, чем при
        обращении в другие онлайн компании.</p>
    <h4>Более 85% наших клиентов с радостью рекомендуют помощь Zaimsoon родным и близким</h4>
    <p>Хотите самыми первыми узнавать о появлении выгодных займов без отказа и экономить ещё больше? Не забудьте
        подписаться на нашу рассылку. Не терпится получить займ на карту, не выходя из дома? Прямо сейчас пройдите 3
        простых шага: определитесь с суммой, сроком и заполните несколько полей в анкете. Через несколько минут с
        вами свяжется менеджер, а после одобрения запроса вы получите микрозайм. На всё уйдёт не больше 15
        минут.</p>

        <div class="ex-why-zaimsoon">
            <h2>Почему Zaimsoon?</h2>
            <div class="row">
                <div class="col-md-6 ex-why-block">
                    <div class="row">
                        <div class="col-md-4 col-sm-4">
                            <div class="ex-img-place">
                                <img src="/templates/zaimsoon/assets/img/0.png" alt="0.png">
                            </div>
                        </div>
                        <div class="col-md-8">
                            <h3>0 рублей за услуги сервиса</h3>
                            <p>Подбор самых выгодных займов<br>
                                для вас – бесплатно</p>
                        </div>
                    </div>
                </div>
                <div class="col-md-6 ex-why-block">
                    <div class="row">
                        <div class="col-md-4 col-sm-4">
                            <div class="ex-img-place">
                                <img src="/templates/zaimsoon/assets/img/time.png" alt="time.png">
                            </div>
                        </div>
                        <div class="col-md-8">
                            <h3>3 минуты на анкету</h3>
                            <p>Мы убрали лишние вопросы, потому<br>
                                что доверяем вам и уважаем ваше время</p>
                        </div>
                    </div>
                </div>
            </div>
                <div class="row">
                <div class="col-md-6 ex-why-block">
                    <div class="row">
                        <div class="col-md-4 col-sm-4">
                            <div class="ex-img-place">
                                <img src="/templates/zaimsoon/assets/img/credit-card.png" alt="credit-card.png">
                            </div>
                        </div>
                        <div class="col-md-8">
                            <h3>Одобрение заявки – 7 минут</h3>
                            <p>Когда нужны срочные деньги,<br>
                                важна каждая минута.</p>
                        </div>
                    </div>
                </div>
                <div class="col-md-6 ex-why-block">
                    <div class="row">
                        <div class="col-md-4 col-sm-4">
                            <div class="ex-img-place">
                                <img src="/templates/zaimsoon/assets/img/passport.png" alt="passport.png">
                            </div>
                        </div>
                        <div class="col-md-8">
                            <h3>Не нужны справки</h3>
                            <p>Получите деньги по паспорту без проверок<br>
                                и независимо от кредитной истории</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-xs-12">
                <h2>
                    <i class="fa fa-exclamation-circle" aria-hidden="true"></i> Информация о кредиторах с которыми мы сотрудничаем:</h2>
            </div>
            <div class="col-xs-4">
                <div class="white offers">
                    <!-- <a href="https://pxl.leads.su/click/864dd416696b8008a5875a0bbe82e865" target="_blank"> -->
                    <p>
                        ООО МФО «СМСФИНАНС» № лицензии 2120177002022 Адрес: 115201, г. Москва, ул. Котляковская, д.3, стр. 13 Годовая процентная
                        ставка: 328,5%
                    </p>
                    <!-- </a> -->
                </div>
            </div>
            <div class="col-xs-4">
                <div class="white offers">
                    <!-- <a href="https://pxl.leads.su/click/0b7f24ce727aa36758c9775910a0b99c" target="_blank"> -->
                    <p>
                        ЗАО «4финанс» № лицензии 1127746537764 Адрес: 115201, г.Москва, ул. Котляковская, д. 3, стр. 13 Годовая процентная ставка:
                        328,5%
                    </p>
                    <!-- </a> -->
                </div>
            </div>
            <div class="col-xs-4">
                <div class="white offers">
                    <!-- <a href="https://pxl.leads.su/click/0d832392bf58a621067a6e41ac602eb3" target="_blank"> -->
                    <p>
                        ООО «СрочноДеньги» № лицензии 2110552000304 Адрес: Нижний Новгород, ул. Тимирязева, 15/2, БЦ «КМ-Сити», 4 этаж Годовая процентная
                        ставка: 360%
                    </p>
<!--                    </a>-->
                </div>
            </div>
            <div class="clearfix"></div>
            <div class="col-xs-4">
                <div class="white offers">
                    <!-- <a href="https://pxl.leads.su/click/3f83cc895f66b8b7ed915fc132408f20" target="_blank"> -->
                    <p>
                        ООО «Домашние деньги» № лицензии 211017700000 Адрес: 115088, г. Москва, 2-ой Южнопортовый проезд, д. 33, стр. 1 Годовая процентная
                        ставка: 248,2%
                    </p>
                    <!-- </a> -->
                </div>
            </div>
            <div class="col-xs-4">
                <div class="white offers">
                    <!-- <a href="https://pxl.leads.su/click/30a6c51f9fb08e349bcbf9ee8caf0206" target="_blank"> -->
                    <p>
                        ООО «Займер» № лицензии 651303532004088 Адрес:г. Кемерово, пр. Советский, д. 2/7 Годовая процентная ставка: 248,2%
                    </p>
                    <!-- </a> -->
                </div>
            </div>
            <div class="col-xs-4">
                <div class="white offers">
                    <!-- <a href="https://pxl.leads.su/click/2f1ea83749c8f0ea58239fc19b0a9f2d" target="_blank"> -->
                    <p>
                        АО «Тинькофф Банк» № лицензии 2673 Адрес: г. Москва,1-й Волоколамский проезд, д. 10, стр. 1. Годовая процентная ставка: от
                        12,9%
                    </p>
                    <!-- </a> -->
                </div>
            </div>
        </div> 
    <div class="row">
        <div class="col-md-4 col-md-offset-4">
            <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
        </div>
    </div>
</div> 
</section> 
<?php require 'footer.php';?>