<?php include "header.php"; ?>
<div class="ex-bounds"></div>
<div class="ex-main-zaim">
    <div class="container">
        <h1 class="text-center">Получение денег</h1>
        <div class="row">
            <div class="col-md-6">
                <div class="ex-info-block">
                    <div class="ex-card">
                    <a href="/form" class="special_text_decor"><h2>Займ на банковскую карту</h2></a>
                            <img src="templates/bzaim/assets/img/card1.png" alt="card1.png">
                    </div>
                    <p>Займ на карту – преимущества. Данный метод является наиболее известным, распространенным и
                        признанным во всем мире именно благодаря своей простоте, оперативности, доступности и
                        легкости оформления.
                        Вам не потребуется никаких дополнительных документов, кроме вашего паспорта и любой
                        имеющейся банковской карточки.
                    </p>
                    <p class="ex-hidden">
                        Есть только два правила: карта должна быть одной из международных платежных систем (Visa или
                        MasterCard) и её баланс должен быть положительным (более 10 рублей, для проверки). Открыта
                        карта может быть в любом банке страны, так как вы имеете возможность срочно получить деньги
                        без проверок независимо от наименования банка.

                        Оформить мгновенный займ на карту может любой дееспособный человек, достигший 18 лет из
                        любого города и уголка нашей страны, так как система оформления слаженно и оперативно
                        работает по всей России. И еще одним важным и иногда решающим достоинством и плюсом
                        микрозаймов на карту является то, что воспользоваться данной услугой вы можете
                        круглосуточно, без проверок кредитной истории и не выходя из дома. 
                        <a href="/form"><button class="ex-main-btn">Заполнить анкету</button></a></p>
                </div>
            </div>
            <div class="col-md-6">
                <div class="ex-info-block">
                    <div class="ex-card">
                        <a href="/form" class="special_text_decor"><h2>Займ на Yandex.Деньги</h2></a>
                        <img src="templates/bzaim/assets/img/card2.png" alt="card2.png">
                    </div>
                    <p>Данный вид онлайн займа имеет массу преимуществ
                        которых сложно переоценить:<br>
                        - деньги в долг на кошелек Яндекс поступают практически моментально<br>
                        - в сети минимальные требования к заемщикам, получить небольшой кредит там несложно
                    </p>
                    <p class="ex-hidden">
                        - нет обычной для оффлайна бумажной волокиты, процедура оформления упрощена до предела.
                        Чтобы получить средства через платежную систему Yandex, надо:
                        создать кошелек Яндекс.Деньги, пройти идентификацию счета
                        - заполнить заявку на сайте онлайн сервиса "Ваши деньги"
                        - дождаться звонка менеджера компании;
                        - получить деньги.
                        Если все сделано правильно, решение будет принято мгновенно, и средства сразу поступят на
                        кошелек Яндекс Деньги. Их можно будет обналичить или потратить в Интернете. Без проверок кредитной
                        истории и не выходя из дома.<a href="/form"><button class="ex-main-btn">Заполнить анкету</button></a></p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-6">
                <div class="ex-info-block">
                    <div class="ex-card">
                    <a href="/form" class="special_text_decor"><h2>Займ на Qiwi кошелек</h2></a>
                        <img src="templates/bzaim/assets/img/card3.png" alt="card3.png">
                    </div>
                    <p>Заём на QIWI-кошелек имеет множество преимуществ. Первое из них –
                        это скорость получения денежных средств. Это в разы быстрее, чем получать кредит в банке. Заявка
                        оформляется и рассматривается в считанные минуты.
                        Таким образом, уже спустя максимум полчаса у вас на счету появятся средства. При этом неважно,
                        где вы работаете, какая у вас заработная плата, социальный
                    </p>
                    <p class="ex-hidden">
                        статус и т. д. Таким образом, заём на QIWI-кошелек – это отличный способ быстро получить деньги.
                        Отказаться в кредите могут только тем, у кого плохая кредитная история, либо же тем, кто уже
                        погашает более одного кредита. Без проверок кредитной истории и не выходя из дома.<a href="/form"><button class="ex-main-btn">Заполнить анкету</button></a></p>
                </div>

            </div>
            <div class="col-md-6">
                <div class="ex-info-block">
                    <div class="ex-card">
                    <a href="/form" class="special_text_decor"><h2>Займ на Contact</h2></a>
                        <img src="templates/bzaim/assets/img/card4.png" alt="card4.png">
                    </div>
                    <p>Все, что нужно сделать для того, чтобы получить быстрые деньги переводом Контакт, – просто
                        заполнить форму на нашем сайте, после чего в течение
                        10 минут будет прислан ответ о том, можем мы предоставить займ или нет.
                        Справедливо отметить, что мы предоставляем займы в 99% случаев от всех заявок. Но, после каждого
                        займа идет менее приятная процедура для заемщика
                    </p>
                    <p class="ex-hidden">
                        – погашения займа, которую мы стараемся максимально упростить.
                        Преимущества займа через «Contact»:
                        Нет необходимости открывать банковский счет. Достаточно просто документа, который подтвердит
                        вашу личность и гражданство.
                        Экономия личного времени и денег. Нет необходимости проводить утомительные походы по десяткам
                        различных офисов и ожидать очереди в банке.
                        Возможность проводить операции в любое удобное для вас время.<a href="/form"><button class="ex-main-btn">Заполнить анкету</button></a></p>
                </div>
            </div>
        </div>
    </div>
</div>
<?php include "footer.php"; ?>