<?php require 'header.php';?>
<section class="ex-article">
<div class="container">
    <div class="row">
        <div class="col-md-10 col-md-offset-1">
            <h1>Рефинансирование займов и кредитов</h1>
            <div class="ex-article-wrap ex-article-3">
                <p> В последние годы отмечается высокая актуальность такой услуги, как рефинансирование кредитов и
                    займов. Без сомнения, для заемщика это замечательная возможность скорректировать некоторые
                    моменты
                    по своему кредиту, а для самих банков – расширить базу клиентов.</p>
                <p>Рефинансированием является создание нового кредита в банке в целях погашения уже действующего
                    займа
                    или кредита. Также рассматриваемый термин часто называется перекредитованием. Следующие типы
                    кредитов могут рефинансироваться:</p>
                <p>- Целевые потребительские кредиты, к которым также относятся товарные кредиты.<br>
                    - Займы наличными, сюда, в том числе, относятся кредитные карты.<br>
                    - Автокредиты и ипотека.</p>

                <p>Примечательно, что перекредитование ипотеки гораздо сложнее, чем, например, рефинансирование
                    потребительских займов на карту. Перекредитование имеет несколько целей:<br>
                    - Достижение более комфортных условий по свежевыданному микрозайму или кредиту.<br>
                    - Объединение сразу нескольких кредитов в один общий. Главное удобство – оплата одной и той же
                    суммы
                    один раз в месяц.<br>
                    - Снижение нагрузки по долгу. В этом случае увеличивается срок по выплатам.<br>
                    - Оказание финансовой помощи в случае просрочек.<br>
                    - Увеличение суммы заемных денег. Осуществляется только для займа под залог.<br>
                    - Замена валюты на другую, необходимую клиенту.</p>
                <p>Как видим, рефинансирование кредитов (или срочных займов) – очень удобная процедура, способная
                    решить целый ряд проблем.</p>
            </div>
        </div>
    </div>
    <div class="row">
        <div class="col-md-4 col-md-offset-4">
            <div class="ex-for-button">
                <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
            </div>
        </div>
    </div>
</div>
</section>
<?php require 'footer.php';?>