<?php require 'header.php'; ?>
<main>
    <section class="ex-doc">
        <div class="container">
            <div class="row">
                <div class="col-lg-10 col-lg-offset-1">
                    <div class="ex-doc-content">
                        <div class="tab-content">
                            <div id="home" class="tab-pane fade in active">
                                <div class="panel-group" id="accordion">
                                    <div class="panel panel-default">
                                        <div class="panel-heading ex-bg-head">
                                            <h4 class="panel-title">
                                                <a data-toggle="collapse" data-parent="#accordion" href="#collapse1">
                                                    <div>Условия пользования сайтом
                                                        <i class="ex-minus"></i>
                                                    </div>
                                                </a>
                                            </h4>
                                        </div>
                                        <div id="collapse1" class="panel-collapse collapse in">
                                            <div class="panel-body">
                                                <div class="ex-text ">
                                                    <p>Защиту личных данных посетителей сайта https://zaimrubli.ru (далее в
                                                        тексте именуемого «Сайт») компания обеспечивает в соответствии с
                                                        действующими нормативными актами Российской Федерации. Компания владелец
                                                        провела все необходимые мероприятия для обеспечения безопасности
                                                        личных данных и для того чтобы не допустить их необоснованное попадание
                                                        в распоряжение третьих лиц. Однако компания не может нести ответственности
                                                        за другие сайты, на которые имеются ссылки с https://zaimrubli.ru.
                                                        Информация, запрашиваемая у посетителей при посещении https://zaimrubli.ru,
                                                        обрабатывается в соответствии с целью ее получения. Для просмотра
                                                        сайта и предложений https://zaimrubli.ru предоставление личной информации
                                                        не требуется. Содержание Сайта имеется в свободном доступе, и пользователь
                                                        может получить всю необходимую ему информацию о предлагаемой услуге
                                                        без регистрации.</p>

                                                    <p>Для обеспечения услуг и оценки необходимости улучшений содержания Сайта
                                                        и его размещения сервис вправе обработать для посетителей Сайта также
                                                        информацию, которая содержится в файлах доступа к Сайту, например
                                                        IP-адрес, интернет-провайдер, время посещения, просмотренные разделы
                                                        и прочие. На Сайте https://zaimrubli.ru используются куки (cookies),
                                                        обеспечивающие возможности более обширного пользования Сайтом. В
                                                        соответствии с возможностями, предлагаемыми используемыми технологиями,
                                                        можно отказаться от использования куки, однако это не рекомендуется,
                                                        так как в данном случае снизятся возможности пользования Сайтом https://zaimrubli.ru.
                                                        Компания рекомендует, оставив куки включенными, убедиться, что ты
                                                        вышел из системы по завершении работы на компьютере общего пользования.</p>

                                                    <p>На страницах Google и партнеров Google демонстрируется реклама https://zaimrubli.ru,
                                                        при этом для показа рекламы используются файлы cookies, поскольку
                                                        реклама демонстрируется на основании того, что ранее при помощи данного
                                                        интернет-браузера ты посещал домашнюю страницу https://zaimrubli.ru
                                                        Ты можешь отказаться от cookies Google, зайдя нa страницу установок
                                                        рекламы Google или на страницу отказа от всей рекламы в сети. Для
                                                        обеспечения организации работы в глобальной компьютерной среде https://zaimrubli.ru
                                                        рекомендует до начала использования Сайта убедиться, обеспечен ли
                                                        компьютер актуализированным и работающим антивирусным программным
                                                        обеспечением, а также в том, что операционная система данного компьютера
                                                        оснащена всеми доступными в конкретный момент улучшениями безопасности.</p>
                                                    <br>
                                                    <div class="row">
                                                        <div class="col-md-4 col-md-offset-4">
                                                            <a href="/form">
                                                                <button class="ex-main-btn">Получить деньги</button>
                                                            </a>
                                                        </div>
                                                    </div>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="panel panel-default">
                                        <div class="panel-heading">
                                            <h4 class="panel-title">
                                                <a data-toggle="collapse" data-parent="#accordion" href="#collapse2">
                                                    <div>
                                                        Публичная оферта
                                                        <i class="ex-plus"></i>
                                                    </div>
                                                </a>
                                            </h4>
                                        </div>
                                        <div id="collapse2" class="panel-collapse collapse">
                                            <div class="panel-body">
                                                <div class="ex-text">
                                                    <h4>(Соглашение) о предоставлении информационных услуг с использованием Сервиса</h4>
                                                    <p>1.Общие положения.</p>
                                                    <p>Настоящая публичная оферта (Оферта) о предоставлении информационных услуг
                                                        с использованием Сервиса в соответствии со статьей 437 Гражданского
                                                        кодекса Российской Федерации, является публичной офертой ООО &laquo;Альянс&raquo;.
                                                        (далее &ndash; Оператор) и определяет условия пользования сайтом
                                                        zaimrubli.ru и предоставления Пользователю Услуг Оператора (далее
                                                        &ndash; Соглашение).</p>
                                                    <p>Настоящая Оферта адресована физическим лицам, обладающим надлежащей право-
                                                        и дееспособностью, являющимся пользователями сайта zaimrubli.ru,
                                                        и является официальным публичным предложением ООО &laquo;Альянс.
                                                        заключить Соглашение.</p>
                                                    <p>Действующая редакция Оферты размещена на сайте Оператора по адресу: https://zaimrubli.ru,
                                                        для ознакомления Пользователем в обязательном порядке до момента
                                                        совершения акцепта условий Оферты.</p>
                                                    <p>Соглашение считается заключенным и приобретает силу договора присоединения
                                                        с момента совершения Пользователем действий, предусмотренных пунктом
                                                        3.2. Соглашения, означающих полное и безоговорочное принятие Пользователем
                                                        всех условий Соглашения без каких-либо изъятий и/или ограничений.</p>
                                                    <p>Оператор и Пользователь совместно именуются - &laquo;Стороны&raquo;,
                                                        а по отдельности &ndash; &laquo;Сторона&raquo;.</p>
                                                    <p>Каждая Сторона гарантирует другой Стороне, что обладает необходимой право-
                                                        и дееспособностью, а равно всеми правами и полномочиями, необходимыми
                                                        и достаточными для заключения и исполнения Соглашения в соответствии
                                                        с его условиями.</p>
                                                    <p>2.Термины и определения, применяемые в Соглашении</p>
                                                    <p>В целях Соглашения нижеприведенные термины используются в следующем значении:</p>
                                                    <p>Заявка &ndash; электронный документ, сформированный Пользователем посредством
                                                        предоставления Информации с использованием Сервиса.</p>
                                                    <p>Информация &ndash; предоставляемые Пользователем и используемые Оператором
                                                        для формирования Отчета, сведения о предпочтительных параметрах займа,
                                                        а так же сведения о Пользователе, включая его Персональные данные.
                                                        Требования к Информации, содержащейся в Заявке, указаны в Приложении
                                                        № 1 к настоящей Оферте.</p>
                                                    <p>Кредитор - юридическое лицо, осуществляющее микрофинансовую деятельность
                                                        на территории Российской Федерации, сведения о котором внесены Центральным
                                                        банком Российской Федерации в государственный реестр микрофинансовых
                                                        организаций, предоставляющее займ заемщику на условиях, предусмотренных
                                                        договором займа.</p> 
                                                    <p>Оператор &ndash; ООО &laquo;Альянс&raquo;, предоставляющее Пользователям
                                                        Услуги, а также совершающее иные действия, связанные с использованием
                                                        Сервиса.
                                                    </p>
                                                    <p>Отчет &ndash; электронный документ, сформированный Оператором на основании
                                                        Заявки, содержащий перечень доступных для Пользователя, в указанном
                                                        им регионе, предложений Кредиторов по предоставлению займа по выбранным
                                                        Пользователем параметрам и предоставляемый Пользователю посредством
                                                        размещения в Личном кабинете.</p>
                                                    <p>Пользователь &ndash;&ndash; физическое лицо, осуществляющее доступ к
                                                        Сайту, прошедшее заполнение заявки.</p>
                                                    <p>Сайт Оператора (Сайт) &ndash; информационный ресурс Оператора в информационно-телекоммуникационной
                                                        сети интернет (далее &ndash; сеть Интернет), расположенный по адресу:
                                                        zaimrubli.ru, с использованием которого Пользователь получает доступ
                                                        к Сервису Оператора для формирования Заявки.</p>
                                                    <p>Сервис - информационно-технологическая система Оператора, размещенная
                                                        на Сайте Оператора, позволяющая сформировать и передать Заявку Пользователя
                                                        на рассмотрение Кредитора, в целях получения Пользователем займа.</p>
                                                    <p>Служба поддержки &mdash; подразделение Оператора, предоставляющее Пользователю
                                                        по его обращению (посредством телефонной связи или электронной почты
                                                        при участии сотрудника Оператора) информацию об использовании Сервиса.</p>
                                                    <p>Услуга &ndash; действия Оператора, включая сбор и обработку Информации
                                                        в составе Заявки, направленные на подготовку и предоставление Пользователю
                                                        информационных материалов по предложениям Кредиторов, удовлетворяющим
                                                        требованиям, сформированным Пользователем с использованием Сервиса,
                                                        а так же направление Оператором Заявок Пользователей на рассмотрение
                                                        Кредиторов, в целях получения Пользователем займа.</p>
                                                    <p>3. Предмет Соглашения</p>
                                                    <p>3.1. Настоящее Соглашение определяет условия и порядок оказания Оператором
                                                        Услуг Пользователю с использованием Сервиса Оператора.</p>
                                                    <p>3.2. Акцептом (принятием) условий настоящего Соглашения является проставление
                                                        отметки о согласии с условиями настоящего Соглашения в регистрационном
                                                        поле в момент заполнении заявки Пользователя.</p>
                                                    <p>3.3. Оплата Услуг Оператора осуществляется Пользователем в соответствии
                                                        с разделом 6 настоящего Соглашения.</p>
                                                    <p>4. Порядок и условия предоставления Услуги.</p>
                                                    <p>4.1. Заполнение заявки на Сайте.</p>
                                                    <p>4.1.1. Для получения доступа к Сервису Пользователь обязан присоединиться
                                                        к условиям настоящего Соглашения при заполнении заявки Пользователя на
                                                        Сайте. Проставление Пользователем отметки о принятии условий настоящего
                                                        Соглашения, в момент заполнения заявки Пользователя на Сайте, является
                                                        акцептом настоящего Соглашения.</p>
                                                    <p>4.1.2. Заполнение заявки Пользователя на Сайте осуществляется путем заполнения
                                                        соответствующей регистрационной формы. При заполнении заявки на Сайте,
                                                        Пользователь вводит ФИО, дату рождения Пользователя, номер телефона,
                                                        адрес электронной почты.
                                                    </p>
                                                    <p>4.1.3. Пользователь обязуется отразить в регистрационной форме достоверную,
                                                        полную и точную информацию о себе и поддерживать эту информацию в
                                                        актуальном состоянии. Предоставление персональных данных осуществляется
                                                        Пользователем в соответствии с разделом 7 настоящего Соглашения.</p> 
                                                    <p>4.1.4. В случае, если Пользователю станет известно о любом несанкционированном
                                                        использовании его данных, Пользователь обязуется
                                                        незамедлительно уведомить об этом Оператора, обратившись в Службу
                                                        поддержки.
                                                    </p>
                                                    <p>4.1.5. Пользователь обязуется не размещать (а в случае размещения &mdash;
                                                        самостоятельно нести ответственность в полном объеме) при заполнении заявки
                                                        на Сайте фамилию, имя, отчество, адрес электронной почты, и прочую
                                                        личную информацию других Пользователей или любых третьих лиц без
                                                        их личного однозначно выраженного в любой подтверждаемой форме согласия
                                                        на такие действия.</p>
                                                    <p>4.2. Общие правила использования Сервиса</p>
                                                    <p>4.2.1. В целях пользования Услугами, предоставляемыми Оператором в рамках
                                                        настоящего Соглашения, Пользователь должен пройти обязательные процедуры
                                                        подачи Заявки, указанные в Соглашении.</p>
                                                    <p>4.2.2. Для оформления Заявки Пользователь обязан предоставить Информацию,
                                                        в соответствии с требованиями указанными в Приложении №1 к настоящему
                                                        Соглашению. При формировании Заявки, Пользователь вправе по своему
                                                        усмотрению выбирать параметры желаемого займа: сумму, срок предоставления
                                                        займа, а равно устанавливать и изменять способ предоставления займа,
                                                        в пределах (лимитах) установленных Оператором.</p> 
                                                    <p>4.2.3. При получении Заявки, Оператор:</p>
                                                    <p>- подтверждает получение Заявки и присваивает номер Заявки;</p>
                                                    <p>- формирует и предоставляет Пользователю Отчет, посредством размещения
                                                        в Личном кабинете Пользователя;</p>
                                                    <p>- направляет Заявку на рассмотрение возможным Кредиторам (из перечня
                                                        Кредиторов, размещенных на Сайте);</p>
                                                    <p>4.2.4. Обязательства Оператора в рамках Соглашения ограничиваются предоставлением
                                                        Услуг, связанных с осуществлением посреднической деятельности в части
                                                        анализа и подбора финансовых продуктов (предложений) Кредиторов,
                                                        удовлетворяющих требованиям Пользователя. В случае предоставления
                                                        Кредитором займа Пользователю, Оператор не является стороной договора,
                                                        заключенного между Пользователем и Кредитором, и соответственно не
                                                        регулирует и не контролирует соответствие сделки требованиям закона
                                                        и иных правовых актов, ее условия, а равно факт и последствия заключения,
                                                        исполнения и расторжения договора, в том числе в части возврата займа,
                                                        а так же не рассматривает претензии Пользователя, касающиеся неисполнения
                                                        (ненадлежащего исполнения) Кредитором обязательств по такому договору.</p>
                                                    <p>4.2.5. Оператор не дает гарантий предоставления займов Кредиторами при
                                                        формировании Пользователем Заявки, а лишь осуществляет подбор наиболее
                                                        вероятных вариантов финансирования (предложений) и направляет Заявку
                                                        на рассмотрение возможным Кредиторам. Решение о предоставлении займа
                                                        принимает Кредитор. Никакие сведения о финансовых продуктах (предложениях)
                                                        Кредиторов, предоставленные Оператором в Отчете Пользователю не носят
                                                        характер оферты на предоставление финансовых услуг.</p>
                                                    <p>4.2.6. Обслуживание Пользователя осуществляется Оператором 24 часа 7
                                                        дней в неделю. Действия Оператора, направленные на исполнение настоящего
                                                        Соглашения, выполняемые не в автоматическом режиме, совершаются Оператором
                                                        в рабочие дни, являющиеся таковыми в соответствии с законодательством
                                                        Российской Федерации.</p>
                                                    <p>5. Права и обязанности Сторон.</p>
                                                    <p>5.1. Права и обязанности Оператора:</p>
                                                    <p>5.1.1 Оператор обязуется предоставить Пользователю возможность круглосуточного
                                                        доступа на Сайт.
                                                    </p>
                                                    <p>5.1.2. Оператор вправе осуществлять проверку и предварительную модерацию
                                                        предоставляемой Пользователем Информации.</p>
                                                    <p>5.1.3. Оператор обязуется рассмотреть все Заявки и предоставить Отчеты
                                                        по ним, при условии, что каждая Заявка заполнена Пользователем полностью,
                                                        Пользователь ознакомился с условиями настоящего Соглашения.</p>
                                                    <p>5.1.4. Оператор обязуется информировать Пользователей об изменениях (дополнениях)
                                                        условий Соглашения, публикуя новую редакцию на Сайте.</p> 
                                                    <p>5.1.5. Оператор вправе приостанавливать работу Сайта и/или Сервиса, а
                                                        так же аппаратно-программных средств, обеспечивающих взаимодействие
                                                        Сторон в рамках настоящего Соглашения, при обнаружении существенных
                                                        неисправностей, ошибок и сбоев, а также в целях проведения профилактических
                                                        работ и предотвращения случаев несанкционированного доступа.</p>
                                                    <p>5.1.6. Оператор вправе ограничить размер суммы займа, для формирования
                                                        заявки, для отдельных категорий Пользователей. Ограничения могут
                                                        быть обусловлены, в частности, использованием или не использованием
                                                        Пользователем дополнительных услуг Оператора.
                                                        <br /> Конкретные ограничения, предусмотренные настоящим пунктом, указаны
                                                        на Сайте.</p>
                                                    <p>5.2. Права и обязанности Пользователя:</p>
                                                    <p>5.2.1. Пользователь обязуется соблюдать правила настоящего Соглашения.</p>
                                                    <p>5.2.2.Пользователь обязуется предоставлять достоверную Информацию в процессе
                                                        заполнении заявки на Сайте и при дальнейшем использовании Сервиса.</p>
                                                    <p>5.2.3. Пользователь обязуется не воспроизводить, не повторять и не копировать,
                                                        не продавать и не перепродавать, а также не использовать для каких-либо
                                                        коммерческих целей какие-либо части Сервиса, кроме тех случаев, когда
                                                        такое разрешение письменно дано Пользователю Оператором.</p> 
                                                    <p>5.2.4. Пользователь обязуется самостоятельно и своевременно знакомиться
                                                        на Сайте с информацией об изменении Тарифов и условий настоящего
                                                        Соглашения.
                                                    </p>
                                                    <p>5.2.5. Пользователь обязуется оплатить Услуги в 
                                                        в сроки и на условиях, установленных Оператором</p>
                                                    <p>6. Персональные данные</p>
                                                    <p>6.1. Размещая свои персональные, иные данные и сведения на Сайте Пользователь
                                                        подтверждает что ознакомлен и согласен с Политикой в отношении обработки
                                                        персональных данных в ООО &laquo;Альянс&raquo;, размещенной на Сайте,
                                                        а так же предоставляет Оператору Согласие на обработку персональных
                                                        данных в целях исполнения настоящего Соглашения.</p>
                                                    <p>6.2. Цель обработки персональных данных Пользователя заключается в оказании
                                                        Пользователю Услуг, предоставлении возможности Пользователю использования
                                                        Сервиса, проведении рекламных кампаний, предоставлении таргетированной
                                                        рекламы, и осуществлении иных действий, описанных в Соглашении.</p>
                                                    <p>6.3. Обработка персональных данных Пользователя осуществляется в срок
                                                        с момента заполнении заявки Пользователя на Сайте и до момента отзыва Пользователем
                                                        Согласия на обработку персональных данных.</p>
                                                    <p>6.4. Пользователь согласен, что Оператор будет направлять на указанный
                                                        Пользователем адрес электронной почты информацию о рекламных акциях,
                                                        проводимых Оператором и/или любыми его партнерами (в том числе Кредиторами),
                                                        и иную информацию, не запрещенную к распространению в соответствии
                                                        с законодательством Российской Федерации.</p>
                                                    <p>7. Ответственность сторон.</p>
                                                    <p>7.1. В случае неисполнения или ненадлежащего исполнения условий настоящего
                                                        Соглашения, Стороны несут ответственность, предусмотренную настоящим
                                                        Соглашением и законодательством Российской Федерации.</p>
                                                    <p>7.2. Оператор, посредством модерации, следит на корректностью размещаемой
                                                        Пользователем Информации, но при этом не несет ответственности за
                                                        последствия, возникшие в следствии с несоблюдение Пользователем требований,
                                                        указанных в п. 4.1.3.-4.1.6 настоящего Соглашения.</p>
                                                    <p>7.3. Пользователь соглашается, что Сервис, предоставленный ему Оператором,
                                                        может являться объектом интеллектуальной собственности, права на
                                                        который защищены.</p>
                                                    <p>7.4. В отношении текстовых материалов (статей, публикаций, находящихся
                                                        в свободном публичном доступе на Сайте) допускается их распространение
                                                        при условии, что будет дана активная ссылка на Сайт.</p>
                                                    <p>7.5. Оператор не несет ответственности за любые прямые или косвенные
                                                        убытки, произошедшие у Пользователя в связи с использованием либо
                                                        невозможностью использования Сайта, либо его отдельных сервисов Пользователем.</p>
                                                    <p>7.6. Оператор не несет ответственность за действие или бездействие Кредиторов,
                                                        осуществляющих предоставление займа, а так же за какую-либо информацию
                                                        и любые сведения об условиях предоставления займа, предоставляемую
                                                        Кредитором. Решение о предоставлении займа принимают Кредиторы, при
                                                        этом Оператор не дает гарантий предоставления займов или кредитов,
                                                        а лишь осуществляет подбор наиболее вероятных вариантов финансирования.</p>
                                                    <p>7.7. Оператор не несет ответственности за достижение каких-либо результатов,
                                                        связанных с практическим применением информации, предоставляемой
                                                        Пользователю в Отчете. Любая информация, предоставленная Оператором
                                                        по предложениям Кредиторов используется Пользователем на свой риск.</p>
                                                    <p>7.8. Оператор не несет ответственности за несоответствие предоставленной
                                                        Услуги ожиданиям Пользователя и/или за его субъективную оценку, такое
                                                        несоответствие ожиданиям и/ или отрицательная субъективная оценка
                                                        не являются основаниями считать услуги оказанными не качественно,
                                                        или не в согласованном объеме.</p>
                                                    <p>7.9. Положения настоящего Соглашения не исключают и не ограничивают ответственность
                                                        Оператора за причинение убытков в той степени, в которой такая ответственность
                                                        не может быть исключена или ее действие не может быть ограничено
                                                        российским законодательством.</p>
                                                    <p>8. Порядок разрешения споров</p>
                                                    <p>8.1. Все споры и разногласия, возникшие или могущие возникнуть из настоящего
                                                        Соглашения по инициативе Пользователя, подлежат разрешению с соблюдением
                                                        досудебного претензионного порядка. В случае, если возникший спор
                                                        не будет разрешен в течение 60 (шестидесяти) рабочих дней с момента
                                                        получения претензии Пользователя, он будет передан Сторонами на рассмотрение
                                                        судебных органов в порядке, предусмотренном законодательством Российской
                                                        Федерации.
                                                    </p>
                                                    <p>8.2. Для целей настоящего Соглашения под претензией понимается обращение
                                                        Пользователя (его представителя, предъявившего надлежащим образом
                                                        оформленные полномочия представлять интересы Пользователя в отношениях
                                                        с Оператором), направленное Оператору, предметом которого является
                                                        предъявление Пользователем требований гражданско-правового характера
                                                        в связи с имеющим место, по мнению заявителя, неисполнением (ненадлежащим
                                                        исполнением) Оператором обязательств перед этим Пользователем, возникших
                                                        из настоящего Соглашения.</p>
                                                    <p>8.3. Оператор после получения от Пользователя письменного заявления,
                                                        в том числе претензии, обязан в течение 30 (тридцати) календарных
                                                        дней со дня получения заявления рассмотреть его и сообщить о результатах
                                                        рассмотрения Пользователю.</p>
                                                    <p>8.4. Ответ на заявление Пользователя (в том числе Претензию) направляется
                                                        Пользователю на адрес электронной почты пользователя, указанный Пользователем
                                                        при заполнении заявки. В случае принятия решения о полном удовлетворении
                                                        претензии Оператор вправе совершить соответствующие действия без
                                                        направления заявителю ответа об удовлетворении претензии.</p>
                                                    <p>9. Изменение условий и расторжение настоящего Соглашения</p>
                                                    <p>9.1. Изменения и дополнения к настоящему Соглашению, вступают в силу
                                                        с момента их опубликования на Сайте.</p>
                                                    <p>9.2. Пользователь понимает и согласен с тем, что, если он пользуется
                                                        Сайтом после даты внесения соответствующих изменений в настоящее
                                                        Соглашение, это будет расцениваться как факт принятия Пользователем
                                                        Соглашения в новой редакции.</p>
                                                    <p>9.3. Пользователь вправе отказаться от принятия изменений и дополнений
                                                        Соглашения, производимых Оператором, что означает отказ Пользователя
                                                        от использования Сайта или Сервиса.</p>
                                                    <p>10. Заключительные условия</p>
                                                    <p>10.1. По всем вопросам и претензиям Пользователи могут обращаться по
                                                        адресу
                                                        <a href="mailto:support@zaimrubli.ru">
                                                            <u>support@zaimrubli.ru</u>
                                                        </a>
                                                    </p>
                                                    <p>10.2. Если по тем или иным причинам одна или несколько норм настоящего
                                                        Соглашения являются недействительной или не имеющими юридической
                                                        силы, это не оказывает влияния на действительность или применимость
                                                        остальных норм.</p>
                                                    <p>10.3. К настоящему соглашению применяется законодательство Российской
                                                        Федерации.
                                                    </p>
                                                    <p>10.4. Ничто в Соглашении не может пониматься как установление между Пользователем
                                                        и Оператором агентских отношений, отношений товарищества, отношений
                                                        по совместной деятельности, трудовых отношений, либо каких-то иных
                                                        отношений, прямо не предусмотренных Соглашением.</p>
                                                    <p>10.5. Соглашаясь с условиями данного Соглашения, Пользователь (или представитель
                                                        Пользователя, в т.ч. физическое лицо, должным образом уполномоченное
                                                        заключить Договор от лица Пользователя) подтверждает и гарантирует
                                                        Оператору, что:</p>
                                                    <p>10.5.1. Пользователь укажет достоверную информацию о себе, в том числе
                                                        при заполнении заявки на Сайте.</p>
                                                    <p>10.5.2. Пользователь:</p>
                                                    <p>полностью ознакомился с условиями настоящего Соглашения;</p>
                                                    <p>полностью понимает предмет настоящего Соглашения;</p>
                                                    <p>полностью понимает значение и последствия своих действий в отношении
                                                        заключения и исполнения настоящего Соглашения.</p>
                                                    <p>10.6. Соглашение вступает в силу с момента согласия Пользователя с условиями
                                                        настоящего Соглашения в соответствии с п. 3.2. настоящего Соглашения
                                                        и действует неопределенный срок.</p>
                                                    <p>Приложение №1 к Публичной оферте (Соглашению) о предоставлении информационных
                                                        услуг с использованием Сервиса</p>
                                                    <p>Требования, предъявляемые к Информации.</p>
                                                    <ul>
                                                        <li>
                                                            <p>Параметры займа *</p>
                                                        </li>
                                                    </ul>
                                                    <dl>
                                                        <dd>
                                                            <table width="575" cellspacing="1" cellpadding="7" border="1">
                                                                <colgroup>
                                                                    <col width="192" />
                                                                    <col width="45" />
                                                                    <col width="67" />
                                                                    <col width="37" />
                                                                    <col width="65" />
                                                                    <col width="75" /> </colgroup>
                                                                <tbody>
                                                                    <tr>
                                                                        <td width="192">
                                                                            <p>Валюта займа:</p>
                                                                        </td>
                                                                        <td colspan="5" width="350">
                                                                            <p>рубли РФ</p>
                                                                        </td>
                                                                    </tr>
                                                                    <tr>
                                                                        <td width="192">
                                                                            <p>Способ выдачи займа</p>
                                                                        </td>
                                                                        <td width="45">
                                                                            <p>На карту</p>
                                                                        </td>
                                                                        <td width="67">
                                                                            <p>Наличными</p>
                                                                        </td>
                                                                        <td width="37">
                                                                            <p>На счет</p>
                                                                        </td>
                                                                        <td width="65">
                                                                            <p>На кошелек</p>
                                                                        </td>
                                                                        <td width="75">
                                                                            <p>Через Contact</p>
                                                                        </td>
                                                                    </tr>
                                                                    <tr>
                                                                        <td width="192">
                                                                            <p>Минимальная сумма займа:</p>
                                                                        </td>
                                                                        <td colspan="5" width="350">
                                                                            <p>1000 рублей</p>
                                                                        </td>
                                                                    </tr>
                                                                    <tr>
                                                                        <td width="192">
                                                                            <p>Максимальная сума займа:</p>
                                                                        </td>
                                                                        <td colspan="5" width="350">
                                                                            <p>100000 рублей</p>
                                                                        </td>
                                                                    </tr>
                                                                    <tr>
                                                                        <td width="192">
                                                                            <p>Срок займа
                                                                                <br /> (устанавливается в следующих
                                                                                <br /> временных промежутках)</p>
                                                                        </td>
                                                                        <td width="45">
                                                                            <p>1-7
                                                                                <br /> дней</p>
                                                                        </td>
                                                                        <td width="67">
                                                                            <p>8-14
                                                                                <br /> дней</p>
                                                                        </td>
                                                                        <td width="37">
                                                                            <p>15-30
                                                                                <br /> дней</p>
                                                                        </td>
                                                                        <td width="65">
                                                                            <p>1-6
                                                                                <br /> месяцев</p>
                                                                        </td>
                                                                        <td width="75">
                                                                            <p>6-12
                                                                                <br /> месяцев</p>
                                                                        </td>
                                                                    </tr>
                                                                    <tr>
                                                                        <td width="192">
                                                                            <p>Место выдачи займа</p>
                                                                        </td>
                                                                        <td colspan="2" width="127">
                                                                            <p>Регион РФ</p>
                                                                        </td>
                                                                        <td colspan="3" width="207">
                                                                            <p>Город РФ</p>
                                                                        </td>
                                                                    </tr>
                                                                </tbody>
                                                            </table>
                                                        </dd>
                                                    </dl>
                                                    <p>*Пользователь определяет параметры займа с использованием справочников
                                                        Сервиса.
                                                    </p>
                                                    <ul>
                                                        <li>
                                                            <p>Персональные данные Пользователя*</p>
                                                        </li>
                                                        <li>
                                                            <p>Фамилия, имя, отчество;</p>
                                                        </li>
                                                        <li>
                                                            <p>дата рождения;</p>
                                                        </li>
                                                        <li>
                                                            <p>пол;</p>
                                                        </li>
                                                        <li>
                                                            <p>Адрес регистрации: Регион, город, улица, дом, квартира, почтовый
                                                                индекс.
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p>номер мобильного телефона;</p>
                                                        </li>
                                                        <li>
                                                            <p>адрес электронной почты;</p>
                                                        </li>
                                                        <li>
                                                            <p>Паспортные данные: Серия, номер паспорта, дата выдачи паспорта,
                                                                код органа выдавшего паспорт.</p>
                                                        </li>
                                                    </ul>
                                                    <p>*Размещая свои персональные, иные данные и сведения на Сайте Пользователь
                                                        подтверждает что ознакомлен и согласен с Политикой в отношении обработки
                                                        персональных данных в ООО &laquo;Альянс&raquo;, размещенной на Сайте,
                                                        а так же предоставляет Оператору Согласие на обработку персональных
                                                        данных в целях исполнения Соглашения.</p>
                                                    <br>
                                                    <div class="row">
                                                        <div class="col-md-4 col-md-offset-4">
                                                            <a href="/form">
                                                                <button class="ex-main-btn">Получить деньги</button>
                                                            </a>
                                                        </div>
                                                    </div>

                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="panel panel-default">
                                        <div class="panel-heading">
                                            <h4 class="panel-title">
                                                <a data-toggle="collapse" data-parent="#accordion" href="#collapse3">
                                                    <div>
                                                        Согласие на звонки
                                                        <i class="ex-plus"></i>
                                                    </div>
                                                </a>
                                            </h4>
                                        </div>
                                        <div id="collapse3" class="panel-collapse collapse">
                                            <div class="panel-body">
                                                <div class="ex-text ">
                                                    <p align="JUSTIFY">
                                                        <a name="_GoBack"></a> Я разрешаю ООО &laquo;Альянс&raquo; собирать, хранить, обрабатывать
                                                        мои персональные данные:</p>
                                                    <ul>
                                                        <li>
                                                            <p align="JUSTIFY">Мобильный телефон</p>
                                                        </li>
                                                        <li>
                                                            <p align="JUSTIFY">Домашний телефон</p>
                                                        </li>
                                                        <li>
                                                            <p align="JUSTIFY">Электронный адрес</p>
                                                        </li>
                                                    </ul>
                                                    <p align="JUSTIFY">Данное согласие дается мной для:</p>
                                                    <ul>
                                                        <li>
                                                            <p align="JUSTIFY">Поддержания связи со мной</p>
                                                        </li>
                                                        <li>
                                                            <p align="JUSTIFY">Направления мне корреспонденции на указанный почтовый адрес</p>
                                                        </li>
                                                        <li>
                                                            <p align="JUSTIFY">Осуществления обращений по указанным номерам телефона</p>
                                                        </li>
                                                        <li>
                                                            <p align="JUSTIFY">Осуществления отправки СМС &ndash;сообщений на указанный мобильный
                                                                телефон
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p align="JUSTIFY">Осуществления отправки сообщений по каналам Viber на указанный
                                                                мобильный телефон</p>
                                                        </li>
                                                        <li>
                                                            <p align="JUSTIFY">Осуществления отправки электронных писем на указанный электронный
                                                                адрес
                                                            </p>
                                                        </li>
                                                    </ul>
                                                    <p align="JUSTIFY">для информирования о поступлении новых услуг, проверки актуализации запроса,
                                                        согласование заявки, проверки получения информации</p>
                                                    <p align="JUSTIFY">Я подтверждаю, что:</p>
                                                    <ol>
                                                        <li>
                                                            <p align="JUSTIFY">Персональные данные сознательно и добровольно;</p>
                                                        </li>
                                                        <li>
                                                            <p align="JUSTIFY">Данные, указанные в анкете, соответствуют действительности и
                                                                корректны;
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p align="JUSTIFY">Согласие дается на 5 (Пять) лет с возможностью одностороннего
                                                                отзыва в любое время, любым из следующих способов:</p>
                                                        </li>
                                                    </ol>
                                                    <ul>
                                                        <li>
                                                            <p>Обращение по телефону: 8 (960) 950 93 53</p>
                                                        </li>
                                                        <li>
                                                            <p>Отправка электронного письма на электронный адрес: support@zaimrubli.ru</p>
                                                        </li>
                                                    </ul>
                                                    <div class="row">
                                                        <div class="col-md-4 col-md-offset-4">
                                                            <a href="/form">
                                                                <button class="ex-main-btn">Получить деньги</button>
                                                            </a>
                                                        </div>
                                                    </div>

                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="panel panel-default">
                                        <div class="panel-heading">
                                            <h4 class="panel-title">
                                                <a data-toggle="collapse" data-parent="#accordion" href="#collapse4">
                                                    <div>
                                                        Положение об обработке персональных данных
                                                        <i class="ex-plus"></i>
                                                    </div>
                                                </a>
                                            </h4>
                                        </div>
                                        <div id="collapse4" class="panel-collapse collapse">
                                            <div class="panel-body">
                                                <div class="ex-text ">
                                                    <p align="JUSTIFY">
                                                        <strong>СОДЕРЖАНИЕ</strong>
                                                    </p>
                                                    <div id="Оглавление1" dir="LTR">
                                                        <p>
                                                            <strong>
                                                                1ОБЩИЕ ПОЛОЖЕНИЯ
                                                            </strong>
                                                        </p>
                                                        <p>
                                                            <strong>
                                                                2 СУБЪЕКТЫ И ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                                                            </strong>
                                                        </p>
                                                        <p>
                                                            <strong>
                                                                3 ОРГАНИЗАЦИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                                                            </strong>
                                                        </p>
                                                        <p>
                                                            3.1 Назначение ответственных лиц
                                                        </p>
                                                        <p>
                                                            3.2 Допуск работников к обработке персональных данных
                                                        </p>
                                                        <p>
                                                            3.3 Получение персональных данных
                                                        </p>
                                                        <p>
                                                            3.4 Систематизация, накопление, уточнение и использование персональных данных
                                                        </p>
                                                        <p>
                                                            3.5 Передача персональных данных
                                                        </p>
                                                        <p>
                                                            3.6 Хранение персональных данных
                                                        </p>
                                                        <p>
                                                            3.7 Уведомление об обработке персональных данных
                                                        </p>
                                                        <p>
                                                            <strong>
                                                                4 ОСОБЕННОСТИ ОРГАНИЗАЦИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ, ОСУЩЕСТВЛЯЕМОЙ БЕЗ ИСПОЛЬЗОВАНИЯ СРЕДСТВ АВТОМАТИЗАЦИИ
                                                            </strong>
                                                        </p>
                                                        <p>
                                                            <strong>
                                                                5 ОРГАНИЗАЦИЯ ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ
                                                            </strong>
                                                        </p>
                                                        <p>
                                                            <strong>
                                                                6 ПОРЯДОК ОБРАБОТКИ ОБРАЩЕНИЙ И ЗАПРОСОВ ПО ВОПРОСАМ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                                                            </strong>
                                                        </p>
                                                        <p>
                                                            <strong>
                                                                7 ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
                                                            </strong>
                                                        </p>
                                                    </div>
                                                    <h4>
                                                        1 ОБЩИЕ ПОЛОЖЕНИЯ
                                                    </h4>
                                                    <p>
                                                        Положение об обработке персональных данных в ООО «Альянс» (далее – Положение) разработано в соответствии с Федеральным законом
                                                        от 27.07.2006 № 152ФЗ «О персональных данных» (далее – ФЗ152), Трудовым
                                                        кодексом Российской Федерации (далее – ТК РФ), а также «Перечнем
                                                        сведений конфиденциального характера», утвержденным Указом Президента
                                                        Российской Федерации от 06.03.1997 № 188.
                                                    </p>
                                                    <p>
                                                        Настоящее Положение определяет порядок обработки персональных данных и устанавливает общие требования к обеспечению безопасности
                                                        персональных данных, обрабатываемых в ООО «Альянс» (далее – Оператор)
                                                        как с использованием средств автоматизации, так и без использования
                                                        таких средств.
                                                    </p>
                                                    <p>
                                                        В Положении используются следующие основные понятия:
                                                    </p>
                                                    <p>
                                                        <strong>автоматизированная обработка персональных данных</strong>
                                                        – обработка персональных данных с помощью средств вычислительной техники;
                                                    </p>
                                                    <p>
                                                        <strong>блокирование персональных данных</strong>
                                                        – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных
                                                        данных);
                                                    </p>
                                                    <p>
                                                        <strong>информационная система персональных данных</strong>
                                                        – совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и
                                                        технических средств;
                                                    </p>
                                                    <p>
                                                        <strong>обезличивание персональных данных</strong>
                                                        <em> – </em>
                                                        действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных
                                                        данных конкретному субъекту персональных данных;
                                                    </p>
                                                    <p>
                                                        <strong>обработка персональных данных</strong>
                                                        – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или
                                                        без использования таких средств с персональными данными, включая
                                                        сбор, запись, систематизацию, накопление, хранение, уточнение (обновление,
                                                        изменение), извлечение, использование, передачу (распространение,
                                                        предоставление, доступ), обезличивание, блокирование, удаление, уничтожение
                                                        персональных данных;
                                                    </p>
                                                    <p>
                                                        <strong>оператор – </strong>
                                                        государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами
                                                        организующие и (или) осуществляющие обработку персональных данных,
                                                        а также определяющие цели обработки персональных данных, состав персональных
                                                        данных, подлежащих обработке, действия (операции), совершаемые с
                                                        персональными данными;
                                                    </p>
                                                    <p>
                                                        <strong>персональные данные</strong>
                                                        – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных
                                                        данных);
                                                    </p>
                                                    <p>
                                                        <strong>предоставление персональных данных</strong>
                                                        – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;
                                                    </p>
                                                    <p>
                                                        <strong>распространение персональных данных</strong>
                                                        – действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на
                                                        ознакомление с персональными данными неограниченного круга лиц, в
                                                        том числе обнародование персональных данных в средствах массовой
                                                        информации, размещение в информационно-телекоммуникационных сетях
                                                        или предоставление доступа к персональным данным каким-либо иным
                                                        способом;
                                                    </p>
                                                    <p>
                                                        <strong>трансграничная передача персональных данных</strong>
                                                        – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному
                                                        физическому или иностранному юридическому лицу;
                                                    </p>
                                                    <p>
                                                        <strong>уничтожение персональных данных</strong>
                                                        – действия, в результате которых невозможно восстановить содержание персональных данных в информационной системе персональных
                                                        данных и (или) в результате которых уничтожаются материальные носители
                                                        персональных данных.
                                                    </p>
                                                    <p>
                                                        Действие Положения распространяется на все структурные подразделения Оператора.
                                                    </p>
                                                    <p>
                                                        Настоящее Положение должно быть доведено до каждого работника Оператора, осуществляющего обработку персональных данных, под
                                                        роспись.
                                                    </p>
                                                    <h4>
                                                        2 СУБЪЕКТЫ И ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                                                    </h4>
                                                    <p>
                                                        Цели обработки персональных данных, основания для их обработки, возможные действия (операции), совершаемые с персональными
                                                        данным, сроки обработки и состав обрабатываемых персональных категорий
                                                        субъектов персональных данных, обрабатываемых у Оператора, указаны
                                                        в Перечне обрабатываемых персональных данных.
                                                    </p>
                                                    <h4>
                                                        3 ОРГАНИЗАЦИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                                                    </h4>
                                                    <h4>
                                                        3.1 Назначение ответственных лиц
                                                    </h4>
                                                    <p>
                                                        Для организации обработки персональных данных у Оператора назначается ответственное лицо.
                                                    </p>
                                                    <p>
                                                        Для определения уровня защищенности информационных систем персональных данных, проверки готовности средств защиты информации
                                                        к использованию, а также уничтожения персональных данных приказом
                                                        руководителя Оператора назначается Комиссия по приведению в соответствие
                                                        с требованиями законодательства Российской Федерации в области персональных
                                                        данных (далее – Комиссия).
                                                    </p>
                                                    <p>
                                                        В своей работе Комиссия руководствуется Положением о комиссии по приведению в соответствие с требованиями законодательства
                                                        Российской Федерации в области персональных данных, утвержденным
                                                        приказом руководителя Оператора.
                                                    </p>
                                                    <h4>
                                                        3.2 Допуск работников к обработке персональных данных
                                                    </h4>
                                                    <p>
                                                        Допуск работников Оператора к обработке персональных данным осуществляется на основании приказа о назначении на должность
                                                        в соответствии с Перечнем должностей и третьих лиц, имеющих доступ
                                                        к персональным данным.
                                                    </p>
                                                    <p>
                                                        Работники Оператора получают доступ к обработке персональных данных для выполнения ими служебных (трудовых) обязанностей,
                                                        после выполнения следующих мероприятий:
                                                    </p>
                                                    <p>
                                                        ознакомления под роспись с руководящими документами Оператора и нормативными актами Российской Федерации по обработке и обеспечению
                                                        безопасности персональных данных;
                                                    </p>
                                                    <p>
                                                        оформления письменного обязательства о неразглашении персональных данных, форма которого утверждена приказом руководителя
                                                        Оператора.
                                                    </p>
                                                    <p>
                                                        Работники Оператора, имеющие допуск к персональным данным, имеют право получать только те персональные данные, которые необходимы
                                                        им для выполнения служебных (трудовых) обязанностей.
                                                    </p>
                                                    <h4>
                                                        3.3 Получение персональных данных
                                                    </h4>
                                                    <p>
                                                        Персональные данные субъекта получаются от него самого или от него законного представителя. В случае, если персональные данные
                                                        получены не от субъекта персональных данных, Оператор до начала обработки
                                                        таких персональных данных обязан уведомить субъект о получении его
                                                        персональных данных.
                                                    </p>
                                                    <h4>
                                                        3.4 Систематизация, накопление, уточнение и использование персональных данных
                                                    </h4>
                                                    <p>
                                                        Систематизация, накопление, уточнение и использование персональных данных осуществляется путем оформления и ведения документов
                                                        учета и баз данных субъектов персональных данных.
                                                    </p>
                                                    <p>
                                                        Работники Оператора, имеющие доступ к персональным данным, должны обеспечить их обработку, исключающую несанкционированный
                                                        доступ к ним третьих лиц.
                                                    </p>
                                                    <h4>
                                                        3.5 Передача персональных данных
                                                    </h4>
                                                    <p>
                                                        Передача персональных данных субъектов третьим лицам может осуществляться только при наличии письменного согласия субъекта,
                                                        если иное не предусмотрено федеральным законодательством.
                                                    </p>
                                                    <p>
                                                        При передаче персональных данных субъектов третьим лицам, с третьим лицом должно быть подписано Соглашение о соблюдении безопасности
                                                        персональных данных, переданных на обработку, форма которого утверждена
                                                        приказом руководителя Оператора.
                                                    </p>
                                                    <p>
                                                        Передача персональных данных субъектов между подразделениями Оператора должна осуществляться только между работниками, допущенными
                                                        к обработке персональных данных.
                                                    </p>
                                                    <h4>
                                                        3.6 Хранение персональных данных
                                                    </h4>
                                                    <p>
                                                        Хранение персональных данных субъектов осуществляется на бумажных и машинных носителях информации в специально выделенных
                                                        хранилищах подразделений Оператора, а также в информационных системах
                                                        Оператора, обеспечивающих сохранность персональных данных и их защиту
                                                        от несанкционированного доступа.
                                                    </p>
                                                    <p>
                                                        Уничтожение персональных данных в информационных системах, на машинных и бумажных носителях информации должно производиться
                                                        в течение тридцати дней с даты достижения цели обработки (предельного
                                                        срока хранения) персональных данных. При невозможности уничтожения
                                                        персональных данных в течение тридцати дней с даты достижения цели
                                                        обработки персональных данных, обеспечивается их блокирование и уничтожение
                                                        в срок, не превышающий шести месяцев.
                                                    </p>
                                                    <p>
                                                        Порядок и правила учета, хранения и уничтожения персональных данных описаны в Регламенте по учету, хранению и уничтожению
                                                        носителей персональных данных.
                                                    </p>
                                                    <h4>
                                                        3.7 Уведомление об обработке персональных данных
                                                    </h4>
                                                    <p>
                                                        Согласно ст. 22 ФЗ152 Оператор уведомляет Уполномоченный орган по защите прав субъектов персональных данных об обработке
                                                        персональных данных.
                                                    </p>
                                                    <p>
                                                        В случае изменения сведений, указанных в уведомлении, а также в случае прекращения обработки персональных данных Оператор
                                                        также уведомляет об этом Уполномоченный орган.
                                                    </p>
                                                    <h4>
                                                        4 ОСОБЕННОСТИ ОРГАНИЗАЦИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ, ОСУЩЕСТВЛЯЕМОЙ БЕЗ ИСПОЛЬЗОВАНИЯ СРЕДСТВ АВТОМАТИЗАЦИИ
                                                    </h4>
                                                    <p>
                                                        Персональные данные при их обработке без использования средств автоматизации обособляются от иной информации путем фиксации
                                                        их на отдельных материальных носителях персональных данных, в специальных
                                                        разделах или на полях форм (бланков).
                                                    </p>
                                                    <p>
                                                        При фиксации персональных данных на материальных носителях не допускается запись на одном материальном носителе персональных
                                                        данных, цели обработки которых заведомо несовместимы. При обработке
                                                        различных категорий персональных данных без использования средств
                                                        автоматизации для каждой категории персональных данных должен использоваться
                                                        отдельный материальный носитель.
                                                    </p>
                                                    <p>
                                                        При использовании типовых форм документов, характер информации в которых предполагает или допускает включение в них персональных
                                                        данных, должны соблюдаться следующие условия:
                                                    </p>
                                                    <p>
                                                        типовая форма должна содержать сведения о цели обработки персональных данных, наименование и адрес Оператора, фамилию, имя,
                                                        отчество и адрес субъекта персональных данных, источник получения
                                                        персональных данных, сроки обработки персональных данных, перечень
                                                        действий с персональными данными, которые будут совершаться в процессе
                                                        их обработки, общее описание используемых оператором способов обработки
                                                        персональных данных;
                                                    </p>
                                                    <p>
                                                        типовая форма должна предусматривать поле, в котором субъект персональных данных может поставить отметку о своем согласии
                                                        на обработку персональных данных – при необходимости получения письменного
                                                        согласия на обработку персональных данных;
                                                    </p>
                                                    <p>
                                                        типовая форма должна быть составлена таким образом, чтобы каждый из субъектов персональных данных, содержащихся в документе,
                                                        имел возможность ознакомиться со своими персональными данными, содержащимися
                                                        в документе, не нарушая прав и законных интересов иных субъектов
                                                        персональных данных;
                                                    </p>
                                                    <p>
                                                        типовая форма должна исключать объединение полей, предназначенных для внесения персональных данных, цели обработки которых
                                                        заведомо не совместимы.
                                                    </p>
                                                    <p>
                                                        При несовместимости целей обработки персональных данных, зафиксированных на одном материальном носителе, если материальный
                                                        носитель не позволяет осуществлять обработку персональных данных
                                                        отдельно от других зафиксированных на том же носителе персональных
                                                        данных, должны быть приняты меры по обеспечению раздельной обработки
                                                        персональных данных.
                                                    </p>
                                                    <p>
                                                        Необходимо обеспечивать раздельное хранение персональных данных (материальных носителей), обработка которых осуществляется
                                                        в различных целях.
                                                    </p>
                                                    <p>
                                                        Уничтожение или обезличивание части персональных данных, если это допускается материальным носителем, может производиться
                                                        способом, исключающим дальнейшую обработку этих персональных данных
                                                        с сохранением возможности обработки иных данных, зафиксированных
                                                        на материальном носителе.
                                                    </p>
                                                    <p>
                                                        Уточнение персональных данных при их обработке без использования средств автоматизации производится путем обновления или
                                                        изменения данных на материальном носителе, а если это не допускается
                                                        техническими особенностями материального носителя, – путем фиксации
                                                        на том же материальном носителе сведений о вносимых в них изменениях
                                                        либо путем изготовления нового материального носителя с уточненными
                                                        персональными данными.
                                                    </p>
                                                    <p>
                                                        Лица, осуществляющие обработку персональных данных без использования средств автоматизации, должны быть проинформированы:
                                                    </p>
                                                    <p>
                                                        о факте обработки ими персональных данных, обработка которых осуществляется без использования средств автоматизации;
                                                    </p>
                                                    <p>
                                                        о категориях обрабатываемых персональных данных;
                                                    </p>
                                                    <p>
                                                        об особенностях и правилах осуществления такой обработки.
                                                    </p>
                                                    <h4>
                                                        5 ОРГАНИЗАЦИЯ ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ
                                                    </h4>
                                                    <p>
                                                        Персональные данные обрабатываются у Оператора как с использованием средств автоматизации, так и без использования таких
                                                        средств.
                                                    </p>
                                                    <p>
                                                        Порядок обработки и защиты персональных данных в информационных системах Оператора определяется Положением об обеспечении
                                                        безопасности персональных данных.
                                                    </p>
                                                    <p>
                                                        Защита персональных данных от неправомерного их использования или утраты обеспечивается Оператором за счет собственных средств.
                                                    </p>
                                                    <p>
                                                        Работники Оператора, которые в рамках исполнения должностных обязанностей имеют доступ к персональным данным, обязаны соблюдать
                                                        режим конфиденциальности персональных данных на всех этапах их обработки.
                                                    </p>
                                                    <p>
                                                        В отсутствие работника на его рабочем месте не должно быть документов и машинных носителей информации, содержащих персональные
                                                        данные.
                                                    </p>
                                                    <p>
                                                        Доступ работников Оператора и иных лиц в помещения, в которых осуществляется обработка и хранение персональных данных, ограничивается
                                                        организационными мерами и применением системы контроля и управления
                                                        доступом.
                                                    </p>
                                                    <p>
                                                        Учитывая массовость и единые места обработки и хранения, гриф «конфиденциально» на документах, содержащих персональные данные,
                                                        не ставится.
                                                    </p>
                                                    <p>
                                                        Организацию обработки персональных данных субъектов, контроль соблюдения мер их защиты в структурных подразделениях Оператора,
                                                        сотрудники которых имеют доступ к персональным данным, осуществляют
                                                        их непосредственные руководители.
                                                    </p>
                                                    <p>
                                                        Мероприятия по защите персональных данных осуществляются в соответствии с Планом мероприятий по приведению в соответствие
                                                        с требованиями законодательства Российской Федерации в области персональных
                                                        данных, утверждаемых руководителем Оператора.
                                                    </p>
                                                    <p>
                                                        Разработка и осуществление мероприятий по обеспечению безопасности персональных данных, обрабатываемых в информационных системах,
                                                        может осуществляться сторонними организациями на договорной основе,
                                                        имеющими лицензии на право проведения соответствующих работ.
                                                    </p>
                                                    <h4>
                                                        6 ПОРЯДОК ОБРАБОТКИ ОБРАЩЕНИЙ И ЗАПРОСОВ ПО ВОПРОСАМ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                                                    </h4>
                                                    <p>
                                                        Порядок обработки запросов субъектов персональных данных описан в Регламенте по реагированию на запросы субъектов персональных
                                                        данных.
                                                    </p>
                                                    <p>
                                                        Порядок обработки запросов уполномоченных органов в области персональных данных описан в Регламенте по взаимодействию с органами
                                                        государственной власти в области персональных данных.
                                                    </p>
                                                    <h4>
                                                        7 ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
                                                    </h4>
                                                    <p>
                                                        Иные права и обязанности работников, в функции которых входит обработка персональных данных, определяются Инструкцией пользователя
                                                        информационных систем персональных данных.
                                                    </p>
                                                    <p>
                                                        Лица, виновные в нарушении норм, регулирующих обработку и защиту персональных данных, несут материальную, дисциплинарную,
                                                        административную, гражданско-правовую или уголовную ответственность
                                                        в порядке, установленном федеральными законами.
                                                    </p>
                                                    <p>
                                                        Разглашение персональных данных, их публичное раскрытие, утрата документов и иных носителей, содержащих персональные данные,
                                                        а также иные нарушения обязанностей по их защите и обработке, установленных
                                                        настоящим Положением, другими локальными нормативными актами (приказами,
                                                        распоряжениями) Оператора, влечет наложение на сотрудника, имеющего
                                                        доступ к персональным данным, дисциплинарного взыскания – замечания,
                                                        выговора, увольнения.
                                                    </p>
                                                    <p>
                                                        Работник, имеющий доступ к персональным данным и совершивший указанный дисциплинарный проступок, несет полную материальную
                                                        ответственность в случае причинения его действиями ущерба работодателю
                                                        (п. 7 ст. 243 ТК РФ).
                                                    </p>
                                                    <p>
                                                        Работники Оператора, имеющие доступ к персональным данным, виновные в их незаконном разглашении или использовании без согласия
                                                        субъектов персональных данных из корыстной или иной личной заинтересованности
                                                        и причинившие крупный ущерб, несут уголовную ответственность в соответствии
                                                        со ст. 183 Уголовного кодекса Российской Федерации.
                                                    </p>
                                                    <p>
                                                        Обновление и актуализация настоящего положения осуществляется в соответствии с Регламент по проведению контрольных мероприятий
                                                        и реагированию на инциденты информационной безопасности.
                                                    </p>
                                                    <br>
                                                    <div class="row">
                                                        <div class="col-md-4 col-md-offset-4">
                                                            <a href="/form">
                                                                <button class="ex-main-btn">Получить деньги</button>
                                                            </a>
                                                        </div>
                                                    </div>

                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="panel panel-default">
                                        <div class="panel-heading">
                                            <h4 class="panel-title">
                                                <a data-toggle="collapse" data-parent="#accordion" href="#collapse5">
                                                    <div>
                                                        Положение об обеспечении безопасности персональных данных
                                                        <i class="ex-plus"></i>
                                                    </div>
                                                </a>
                                            </h4>
                                        </div>
                                        <div id="collapse5" class="panel-collapse collapse">
                                            <div class="panel-body">
                                                <div class="ex-text ">
                                                    <h2 align="CENTER">
                                                        СОДЕРЖАНИЕ
                                                    </h2>
                                                    <div id="Оглавление1" dir="LTR" style="margin-top:20px;">
                                                        <p align="CENTER">
                                                            <strong>
                                                                1.Термины и Сокращения
                                                            </strong>
                                                        </p>
                                                        <p align="CENTER">
                                                            <strong>
                                                                2.Область применения
                                                            </strong>
                                                        </p>
                                                        <p align="CENTER">
                                                            <strong>
                                                                3.Общие положения
                                                            </strong>
                                                        </p>
                                                        <p align="CENTER">
                                                            <strong>
                                                                4.Организация работ по обеспечению безопасности персональных данных
                                                            </strong>
                                                        </p>
                                                        <p align="CENTER">
                                                            <strong>
                                                                5.Проведение работ по обеспечению безопасности персональных данных
                                                            </strong>
                                                        </p>
                                                    </div>
                                                    <ol>
                                                        <li>
                                                            <h4>
                                                                Термины и Сокращения
                                                            </h4>
                                                        </li>
                                                    </ol>
                                                    <ul>
                                                        <li>
                                                            <p align="LEFT">
                                                                <strong>Персональные данные (ПДн)</strong>
                                                                – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных
                                                                данных).
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p align="LEFT">
                                                                <strong>Оператор</strong>
                                                                – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами
                                                                организующие и (или) осуществляющие обработку персональных
                                                                данных, а также определяющие цели обработки персональных
                                                                данных, состав персональных данных, подлежащих обработке,
                                                                действия (операции), совершаемые с персональными данными.
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p align="LEFT">
                                                                <strong>Обработка персональных данных</strong>
                                                                – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или
                                                                без использования таких средств с персональными данными,
                                                                включая сбор, запись, систематизацию, накопление, хранение,
                                                                уточнение (обновление, изменение), извлечение, использование,
                                                                передачу (распространение, предоставление, доступ), обезличивание,
                                                                блокирование, удаление, уничтожение персональных данных.
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p align="LEFT">
                                                                <strong>Автоматизированная обработка персональных данных</strong>
                                                                - обработка персональных данных с помощью средств вычислительной техники.
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p align="LEFT">
                                                                <strong>Распространение персональных данных</strong>
                                                                – действия, направленные на раскрытие персональных данных неопределенному кругу лиц.
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p align="LEFT">
                                                                <strong>Предоставление персональных данных</strong>
                                                                - действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p align="LEFT">
                                                                <strong>Блокирование персональных данных</strong>
                                                                – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных
                                                                данных).
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p align="LEFT">
                                                                <strong>Уничтожение персональных данных</strong>
                                                                – действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе
                                                                персональных данных и (или) в результате которых уничтожаются
                                                                материальные носители персональных данных.
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p align="LEFT">
                                                                <strong>Обезличивание персональных данных</strong>
                                                                – действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность
                                                                персональных данных конкретному субъекту персональных данных.
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p align="LEFT">
                                                                <strong>Информационная система персональных данных (ИСПДн)</strong>
                                                                – совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и
                                                                технических средств.
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p align="LEFT">
                                                                <strong>Трансграничная передача персональных данных</strong>
                                                                - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному
                                                                физическому лицу или иностранному юридическому лицу.
                                                            </p>
                                                        </li>
                                                    </ul>
                                                    <ol start="2">
                                                        <li>
                                                            <h4>
                                                                Область применения
                                                            </h4>
                                                            <p align="LEFT">
                                                                2.1 Положение об обеспечении безопасности персональных данных (далее – Положение) разработано в целях выполнения требований
                                                                законодательства Российской Федерации в области защиты персональных
                                                                данных.
                                                            </p>
                                                            <p align="LEFT">
                                                                2.2 Настоящее Положение определяет порядок и правила организации и проведения работ по обеспечению безопасности персональных
                                                                данных в ООО «Альянс» (далее – Оператор).
                                                            </p>
                                                            <p align="LEFT">
                                                                2.3 Настоящий документ учитывает положения основных нормативных правовых актов в области защиты персональных данных, перечисленных
                                                                в Положении о комиссии по приведению в соответствие c требованиям
                                                                законодательства в области персональных данных.
                                                            </p>
                                                            <p align="LEFT">
                                                                2.4 Настоящее Положение предназначено для всех работников Оператора, а также третьих лиц, получающих временный или постоянный
                                                                доступ к обрабатываемым у него ПДн на законном основании.
                                                            </p>
                                                            <p align="LEFT">
                                                                2.5 Настоящее Положение действует с момента его утверждения руководителем Оператора.
                                                            </p>
                                                            <p align="LEFT">
                                                                2.6 Актуализация настоящего Положения проводится не реже, чем два раза в год в соответствии с Регламентом по проведению контрольных
                                                                мероприятий и реагированию на инциденты информационной безопасности
                                                                в ООО «Альянс»
                                                            </p>
                                                            <p align="LEFT">
                                                                2.7 Внесение изменений в настоящее Положение либо утверждение его новой редакции производится на основании соответствующего
                                                                приказа руководителя Оператора.
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <h4>
                                                                Общие положения
                                                            </h4>
                                                            <p align="LEFT">
                                                                3.1 ПДн, обрабатываемые у Оператора, цели, основание и сроки их обработки указаны в Перечне обрабатываемых персональных данных.
                                                            </p>
                                                            <p align="LEFT">
                                                                3.2 Обработка ПДн осуществляется Оператором с использованием средств автоматизации и без их использования.
                                                            </p>
                                                            <p align="LEFT">
                                                                3.3 Сроки хранения ПДн устанавливаются в письменном согласии субъекта ПДн на обработку его персональных данных, а также требованиями
                                                                законодательства Российской Федерации, устанавливающими сроки
                                                                хранения документов.
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <h4>
                                                                Организация работ по обеспечению безопасности персональных данных
                                                            </h4>
                                                            <p align="LEFT">
                                                                4.1 Под организацией работ по обеспечению безопасности ПДн понимается формирование и всестороннее обеспечение реализации
                                                                совокупности согласованных по цели, задачам, месту и времени
                                                                организационных и технических мероприятий, направленных на
                                                                минимизацию как непосредственного, так и опосредованного
                                                                ущерба от реализации угроз безопасности ПДн, и осуществляемых
                                                                в целях:
                                                            </p>
                                                            <p align="LEFT">
                                                                - предотвращения возможных (потенциальных) угроз безопасности ПДн;
                                                            </p>
                                                            <p align="LEFT">
                                                                - нейтрализации и/или парирования реализуемых угроз безопасности ПДн;
                                                            </p>
                                                            <p align="LEFT">
                                                                - ликвидации последствий реализации угроз безопасности ПДн.
                                                            </p>
                                                            <p align="LEFT">
                                                                4.2 Организация работ по обеспечению безопасности ПДн у Оператора должна осуществляться в соответствии с действующими нормативными
                                                                правовыми актами и разработанными для этих целей организационно-распорядительными
                                                                документами по обеспечению безопасности ПДн Оператором.
                                                            </p>
                                                            <p align="LEFT">
                                                                4.3 Задачи по приведению деятельности Оператора в соответствие с требованиями законодательства Российской Федерации в области
                                                                ПДн возлагаются на специально создаваемую для этих целей
                                                                Комиссию и лиц, ответственных за организацию обработки и
                                                                обеспечение безопасности ПДн, которые могут быть включены
                                                                в состав данной Комиссии.
                                                            </p>
                                                            <p align="LEFT">
                                                                4.4 В случаях, когда Оператор на основании договора поручает обработку ПДн третьему лицу, Оператору необходимо заключить
                                                                с данным лицом соглашение о соблюдении безопасности персональных
                                                                данных, с возложением на третье лицо обязанности по обеспечению
                                                                конфиденциальности и безопасности переданных Оператором ПДн
                                                                (либо включить данное обязательство в заключаемый/действующий
                                                                договор).
                                                            </p>
                                                            <p align="LEFT">
                                                                4.5 Работы по приведению деятельности Оператора в соответствие с требованиями законодательства Российской Федерации ведутся
                                                                по двум направлениям: обеспечение безопасности ПДн, обрабатываемых
                                                                без использования средств автоматизации, и обеспечение безопасности
                                                                ПДн в ИСПДн Оператора.
                                                            </p>
                                                            <p align="LEFT">
                                                                4.6 Работы по обеспечению безопасности ПДн, обрабатываемых без использования средств автоматизации, ведутся по следующим
                                                                направлениям:
                                                            </p>
                                                            <ul>
                                                                <li>
                                                                    определение перечня лиц, допущенных к обработке ПДн;
                                                                </li>
                                                                <li>
                                                                    определение помещений, в которых обрабатываются персональные данные;
                                                                </li>
                                                                <li>
                                                                    информирование работников Оператора об установленных правилах обработки ПДн и требований по их защите, повышение осведомленности
                                                                    в вопросах обеспечения безопасности ПДн;
                                                                </li>
                                                                <li>
                                                                    учет и защита носителей ПДн;
                                                                </li>
                                                                <li>
                                                                    разграничение доступа к носителям ПДн;
                                                                </li>
                                                                <li>
                                                                    уничтожение ПДн.
                                                                </li>
                                                            </ul>
                                                            <p align="LEFT">
                                                                4.7 Организация и выполнение мероприятий по обеспечению безопасности ПДн, обрабатываемых в ИСПДн Оператора, осуществляются
                                                                в рамках системы защиты персональных данных ИСПДн (далее
                                                                - СЗПДн), развертываемой в ИСПДн в процессе ее создания или
                                                                модернизации.
                                                            </p>
                                                            <p align="LEFT">
                                                                4.8 СЗПДн представляет собой совокупность организационных мер и технических средств защиты информации, а также используемых
                                                                в ИСПДн информационных технологий, функционирующих в соответствии
                                                                с определенными целями и задачами обеспечения безопасности
                                                                ПДн.
                                                            </p>
                                                            <p align="LEFT">
                                                                4.9 СЗПДн должна являться неотъемлемой составной частью каждой вновь создаваемой ИСПДн Оператора.
                                                            </p>
                                                            <p align="LEFT">
                                                                4.10 Для существующих ИСПДн, в которых в процессе их создания не были предусмотрены меры по обеспечению безопасности ПДн
                                                                должен быть проведен комплекс организационных и технических
                                                                мероприятий по разработке и внедрению СЗПДн.
                                                            </p>
                                                            <p align="LEFT">
                                                                4.11 Структура, состав и основные функции СЗПДн определяются в соответствии с уровнем защищенности персональных данных, обрабатываемых
                                                                в ИСПДн и моделью угроз безопасности персональных данных
                                                                при их обработке в ИСПДн.
                                                            </p>
                                                            <li>
                                                                <h4>
                                                                    Проведение работ по обеспечению безопасности персональных данных
                                                                </h4>
                                                                <p align="LEFT">
                                                                    5.1 В целях оценки уровня защищенности обрабатываемых у Оператора ПДн и своевременного устранения несоответствий требованиям
                                                                    законодательства РФ в области защиты ПДн у Оператора
                                                                    раз в год должен проводиться анализ изменений процессов
                                                                    защиты ПДн.
                                                                </p>
                                                                <p align="LEFT">
                                                                    5.2 Анализ изменений проводится по следующим основным направлениям:
                                                                </p>
                                                                <ul>
                                                                    <li>
                                                                        перечень работников и третьих лиц, допущенных в обработке ПДн, степень их участия в обработке ПДн и характер взаимодействия
                                                                        между собой;
                                                                    </li>
                                                                    <li>
                                                                        перечень помещений, в которых обрабатываются персональные данные;
                                                                    </li>
                                                                    <li>
                                                                        перечень и объем обрабатываемых ПДн;
                                                                    </li>
                                                            </li>
                                                            <li>
                                                                цели обработки ПДн;
                                                            </li>
                                                            <li>

                                                                процедуры сбора, записи, систематизации, накопления, хранения, уточнения (обновления, изменения), извлечения, использования,
                                                                передачи (распространения, предоставления, доступа), обезличивания,
                                                                блокирования, удаления и уничтожение ПДн;

                                                            </li>
                                                            <li>

                                                                способы обработки ПДн (автоматизированная, неавтоматизированная);

                                                            </li>
                                                            <li>

                                                                перечень уполномоченных органов, в рамках отношений с которыми осуществляется обработка ПДн;

                                                            </li>
                                                            <li>

                                                                перечень программно-технических средств, используемых для обработки ПДн;

                                                            </li>
                                                            <li>

                                                                конфигурация и топология ИСПДн в целом и ее отдельных компонент, физические, функциональные и технологические связи как внутри
                                                                этих систем, так и с другими системами различного уровня
                                                                и назначения;

                                                            </li>
                                                            <li>

                                                                способы физического подключения и логического взаимодействия компонент ИСПДн, способы подключения к сетям связи общего пользования
                                                                и международного информационного обмена с определением пропускной
                                                                способности линий связи;

                                                            </li>
                                                            <li>

                                                                режимы обработки ПДн в ИСПДн в целом и в отдельных компонентах;

                                                            </li>
                                                            <li>

                                                                состав используемого комплекса средств защиты ПДн и механизмов идентификации, аутентификации и разграничения прав доступа
                                                                пользователей ИСПДн на уровне операционных систем, баз данных
                                                                и прикладного программного обеспечения;

                                                            </li>
                                                            <li>

                                                                перечень организационно-распорядительной документации, определяющей порядок обработки и защиты ПДн у Оператора;

                                                            </li>
                                                            <li>

                                                                физические меры защиты ПДн, организация пропускного режима.

                                                            </li>
                                                            </ul>

                                                            <p align="LEFT">
                                                                5.3 Результаты анализа изменений используются для оценки корректности требований по обеспечению безопасности ПДн, обрабатываемых
                                                                с использованием средств автоматизации и без использования
                                                                таких средств и при необходимости их уточнения.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.4 У Оператора должен вестись учет действий, совершаемых работниками Оператора при обработке ПДн в ИСПДн. Действия с ПДн
                                                                учитываются в log-файлах ИСПДн и/или в отдельной базе данных
                                                                ИСПДн.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.5 Доступ к ПДн осуществляется в соответствии с Регламентом по допуску работников и третьих лиц к обработке персональных
                                                                данных, утвержденным Оператором.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.6 Лица, допущенные к обработке ПДн, должны быть проинформированы:
                                                            </p>

                                                            <ul>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        о допуске к обработке ПДн путем ознакомления с Перечнем должностей и третьих лиц, имеющих доступ к персональным данным, обрабатываемым
                                                                        у Оператора;
                                                                    </p>
                                                                </li>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        о категориях, обрабатываемых ПДн путем ознакомления с утвержденным Перечнем обрабатываемых персональных данных;
                                                                    </p>
                                                                </li>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        о правилах осуществления обработки ПДн путем ознакомления под роспись с Положением об обработке персональных данных.
                                                                    </p>
                                                                </li>
                                                            </ul>

                                                            <p align="LEFT">
                                                                5.7 Неавтоматизированная обработка ПДн должна осуществляться таким образом, чтобы в отношении каждой категории ПДн можно
                                                                было определить места хранения материальных носителей и установить
                                                                перечень лиц, допущенных к обработке ПДн. У Оператора должен
                                                                вестись учет носителей ПДн.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.8 Фиксация ПДн должна осуществляться на отдельных материальных носителях (отдельных документах). ПДн должны отделяться
                                                                от иной информации.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.9 Фиксация на одном материальном носителе ПДн, цели обработки которых заведомо несовместимы, не допускается. В случае если
                                                                на одном материальном носителе все же зафиксированы ПДн,
                                                                цели обработки которых несовместимы, должны быть приняты
                                                                меры по обеспечению раздельной обработки ПДн, в частности:
                                                            </p>

                                                            <ul>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        при необходимости использования или распространения определенных ПДн осуществляется выборочное копирование ПДн, подлежащих
                                                                        распространению или использованию, способом, исключающим
                                                                        одновременное копирование ПДн, не подлежащих распространению
                                                                        и использованию, и используется (распространяется);
                                                                    </p>
                                                                </li>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        при необходимости уничтожения или блокирования части ПДн уничтожается или блокируется материальный носитель с предварительным
                                                                        выборочным копированием сведений, не подлежащих уничтожению
                                                                        или блокированию, способом, исключающим одновременное
                                                                        копирование ПДн, подлежащих уничтожению или блокированию.
                                                                    </p>
                                                                </li>
                                                            </ul>

                                                            <p align="LEFT">
                                                                5.10 Правила учета, хранения и уничтожения ПДн при неавтоматизированной обработке описаны в Регламенте по учёту, хранению
                                                                и уничтожению носителей персональных данных, утвержденном
                                                                Оператором.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.11 Должен осуществляться мониторинг фактов несанкционированного доступа к персональным данным и приниматься соответствующие
                                                                меры при их обнаружении. Мониторинг осуществляется Администратором
                                                                безопасности ИСПДн.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.12 Администратором безопасности ИСПДн должен осуществляться контроль за принимаемыми мерами по обеспечению безопасности
                                                                персональных данных.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.13 При обработке ПДн Оператор должен иметь возможность и средства для восстановления ПДн, в случае их модификации или уничтожении
                                                                вследствие несанкционированного доступа к ним. Правила резервного
                                                                копирования и восстановления ПДн Оператором установлены в
                                                                Регламенте по резервному копированию персональных данных,
                                                                утвержденному Оператором.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.14 Оператор определяет перечень помещений, используемых при обработке ПДн. При этом организация режима безопасности, охрана
                                                                этих помещений должны обеспечивать сохранность носителей
                                                                ПДн, а также исключать возможность неконтролируемого проникновения
                                                                или пребывания в этих помещениях посторонних лиц.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.15 Пользователи ИСПДн должны обеспечивать сохранность съемных носителей, содержащих ПДн. В случае утраты носителя пользователи
                                                                должны немедленно сообщить об этом Администратору безопасности
                                                                ИСПДн.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.16 Если при работе с ПДн работнику Оператора необходимо покинуть рабочее место, материальные носители ПДн должны быть защищены
                                                                от неконтролируемого доступа к ним. Для этого материальные
                                                                носители помещаются в отведенных для хранения места.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.17 В случае достижения цели обработки ПДн Оператор прекращает обработку ПДн или обеспечивает ее прекращение (если обработка
                                                                ПДн осуществляется другим лицом, действующим по поручению
                                                                Оператора) и уничтожает ПДн или обеспечить их уничтожение
                                                                (если обработка ПДн осуществляется другим лицом, действующим
                                                                по поручению Оператора) в срок, не превышающий тридцати дней
                                                                с даты достижения цели обработки ПДн, если иное не предусмотрено
                                                                договором, стороной которого, выгодоприобретателем или поручителем
                                                                по которому является субъект ПДн. В случае если ПДн невозможно
                                                                уничтожить, то они блокируются и уничтожаются в срок, не
                                                                превышающий шести месяцев.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.18 Проведение работ по созданию (модернизации) СЗПДн включает следующие стадии:
                                                            </p>

                                                            <ul>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        предпроектная стадия;
                                                                    </p>
                                                                </li>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        стадия проектирования;
                                                                    </p>
                                                                </li>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        стадия реализации СЗПДн;
                                                                    </p>
                                                                </li>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        стадия ввода в действие СЗПДн.
                                                                    </p>
                                                                </li>
                                                            </ul>

                                                            <p align="LEFT">
                                                                5.19 На предпроектной стадии проводится определение уровня защищенности персональных данных, обрабатываемых в ИСПДн, формируется
                                                                Модель угроз безопасности ПДн при их обработке в ИСПДн, разрабатывается
                                                                Техническое задание на СЗПДн.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.20 Определение уровня защищенности персональных данных, обрабатываемых в ИСПДн осуществляется в соответствии с Регламентом
                                                                по определению уровня защищенности персональных данных, обрабатываемых
                                                                в информационных систем персональных данных.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.21 ИСПДн Оператора указаны в Перечне информационных систем персональных данных.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.22 Уровень защищенности персональных данных, обрабатываемых в ИСПДн, оформляется соответствующим актом.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.23 Модель угроз безопасности ПДн при их обработке в ИСПДн формируется на основании руководящих документов ФСТЭК России
                                                                и ФСБ России.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.24 Перечень актуальных угроз формируется для каждой ИСПДн Оператора с учетом условий функционирования ИСПДн и особенностей
                                                                обработки ПДн.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.25 По итогам определения уровня защищенности персональных данных, обрабатываемых в ИСПДн и результатам определения актуальных
                                                                угроз безопасности ПДн формируются требования по обеспечению
                                                                безопасности ПДн, обрабатываемых в ИСПДн. Данные требования
                                                                оформляются в виде технического задания на СЗПДн.
                                                            </p>

                                                            <p align="LEFT">
                                                                5.26 Стадия проектирования СЗПДн включает разработку СЗПДн в составе ИСПДн, а именно разработку разделов задания и проекта
                                                                проведения по созданию (модернизации) СЗПДн в соответствии
                                                                с требованиями технического задания;
                                                            </p>

                                                            <p align="LEFT">
                                                                5.27 Стадия реализации СЗПДн включает:
                                                            </p>

                                                            <ul>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        закупку совокупности используемых в СЗПДн сертифицированных технических, программных и программно-технических средств защиты
                                                                        информации и их установку;
                                                                    </p>
                                                                </li>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        определение подразделений и назначение лиц, ответственных за эксплуатацию средств защиты информации с их обучением;
                                                                    </p>
                                                                </li>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        разработку эксплуатационной документации на СЗПДн и средства защиты информации.
                                                                    </p>
                                                                </li>
                                                            </ul>

                                                            <p align="LEFT">
                                                                5.28 На стадии ввода в действие СЗПДн осуществляются:
                                                            </p>
                                                            <ul>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        предварительные испытания средств защиты информации в комплексе с другими техническими и программными средствами;
                                                                    </p>
                                                                </li>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        устранение несоответствий по итогам предварительных испытаний;
                                                                    </p>
                                                                </li>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        опытная эксплуатация средств защиты информации в комплексе с другими техническими и программными средствами в целях проверки
                                                                        их работоспособности в составе ИСПД;
                                                                    </p>
                                                                </li>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        приемо-сдаточные испытания средств защиты информации по результатам опытной эксплуатации.
                                                                    </p>
                                                                </li>
                                                            </ul>

                                                            <p align="LEFT">
                                                                5.29 В процессе функционирования ИСПДн может осуществляться модернизация СЗПДн. В обязательном порядке модернизация проводится
                                                                в случае, если:
                                                            </p>
                                                            <ul>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        произошло изменение номенклатуры обрабатываемых ПДн, влекущее за собой изменение уровня защищенности персональных данных,
                                                                        обрабатываемых в ИСПДн;
                                                                    </p>
                                                                </li>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        произошло изменение номенклатуры и/или актуальности угроз безопасности ПДн;
                                                                    </p>
                                                                </li>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        изменилась структура ИСПДн или технические особенности ее построения (изменился состав или структура программного обеспечения,
                                                                        технических средств обработки ПДн, топологии ИСПДн
                                                                        и т.п.);
                                                                    </p>
                                                                </li>
                                                                <li>
                                                                    <p align="LEFT">
                                                                        произошло изменение законодательства Российской Федерации в области ПДн, затрагивающее вопросы обеспечения безопасности ПДн
                                                                        при их обработке в ИСПДн.
                                                                    </p>
                                                                </li>
                                                            </ul>

                                                            <p align="LEFT">
                                                                5.30 При возникновении условий, влияющих на безопасность ПДн (компрометация паролей, нарушение целостности и доступности
                                                                персональных данных и пр.) работник Оператора обязан незамедлительно
                                                                проинформировать об этом Администратора безопасности ИСПДн.
                                                            </p>


                                                            <p align="LEFT">
                                                                5.31 Лица, виновные в нарушении требований, предъявляемых законодательством РФ к защите ПДн, несут гражданскую, уголовную,
                                                                административную, дисциплинарную и иную предусмотренную законодательством
                                                                Российской Федерации ответственность.
                                                            </p>

                                                    </ol>
                                                    <br>
                                                    <div class="row">
                                                        <div class="col-md-4 col-md-offset-4">
                                                            <a href="/form">
                                                                <button class="ex-main-btn">Получить деньги</button>
                                                            </a>
                                                        </div>
                                                    </div>

                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="panel panel-default">
                                        <div class="panel-heading">
                                            <h4 class="panel-title">
                                                <a data-toggle="collapse" data-parent="#accordion" href="#collapse6">
                                                    <div>
                                                        Политика компании в отношении обработки персональных данных
                                                        <i class="ex-plus"></i>
                                                    </div>
                                                </a>
                                            </h4>
                                        </div>
                                        <div id="collapse6" class="panel-collapse collapse">
                                            <div class="panel-body">
                                                <div class="ex-text ">
                                                    <h2 align="CENTER">
                                                        СОДЕРЖАНИЕ
                                                    </h2>
                                                    <div id="Оглавление1" dir="LTR">
                                                        <p>
                                                            <strong>
                                                                1)ОБЩИЕ ПОЛОЖЕНИЯ
                                                            </strong>
                                                        </p>
                                                        <p>
                                                            <strong>
                                                                2)ПРИНЦИПЫ И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                                                            </strong>
                                                        </p>
                                                        <p>
                                                            2.1 Принципы обработки персональных данных
                                                        </p>
                                                        <p>
                                                            2.2 Условия обработки персональных данных
                                                        </p>
                                                        <p>
                                                            2.3 Конфиденциальность персональных данных
                                                        </p>
                                                        <p>
                                                            2.4 Общедоступные источники персональных данных
                                                        </p>
                                                        <p>
                                                            2.5 Специальные категории персональных данных
                                                        </p>
                                                        <p>
                                                            2.6 Биометрические персональные данные
                                                        </p>
                                                        <p>
                                                            2.7 Поручение обработки персональных данных другому лицу
                                                        </p>
                                                        <p>
                                                            2.8. Обработка персональных данных граждан Российской Федерации
                                                        </p>
                                                        <p>
                                                            2.9. Трансграничная передача персональных данных
                                                        </p>
                                                        <p>
                                                            3.1. Согласие субъекта персональных данных на обработку его персональных данных
                                                        </p>
                                                        <p>
                                                            3.2. Права субъекта персональных данных
                                                        </p>
                                                    </div>
                                                    <h4 align="JUSTIFY">
                                                        1)ОБЩИЕ ПОЛОЖЕНИЯ
                                                    </h4>
                                                    <p align="JUSTIFY">
                                                        Политика обработки персональных данных (далее – Политика) разработана в соответствии с Федеральным законом от 27.07.2006.
                                                        №152-ФЗ «О персональных данных» (далее – ФЗ-152).
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        Настоящая Политика определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных
                                                        в ООО «Альянс» (далее – Оператор) с целью защиты прав и свобод человека
                                                        и гражданина при обработке его персональных данных, в том числе защиты
                                                        прав на неприкосновенность частной жизни, личную и семейную тайну.
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        В Политике используются следующие основные понятия:
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        <strong>автоматизированная обработка персональных данных</strong>
                                                        – обработка персональных данных с помощью средств вычислительной техники;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        <strong>блокирование персональных данных</strong>
                                                        - временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных
                                                        данных);
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        <strong>информационная система персональных данных</strong>
                                                        - совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и
                                                        технических средств;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        <strong>обезличивание персональных данных</strong>
                                                        <em> </em>
                                                        - действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных
                                                        данных конкретному субъекту персональных данных;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        <strong>обработка персональных данных</strong>
                                                        - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или
                                                        без использования таких средств с персональными данными, включая
                                                        сбор, запись, систематизацию, накопление, хранение, уточнение (обновление,
                                                        изменение), извлечение, использование, передачу (распространение,
                                                        предоставление, доступ), обезличивание, блокирование, удаление, уничтожение
                                                        персональных данных;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        <strong>оператор -</strong>
                                                        государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами
                                                        организующие и (или) осуществляющие обработку персональных данных,
                                                        а также определяющие цели обработки персональных данных, состав персональных
                                                        данных, подлежащих обработке, действия (операции), совершаемые с
                                                        персональными данными;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        <strong>персональные данные</strong>
                                                        – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных
                                                        данных);
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        <strong>предоставление персональных данных</strong>
                                                        – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        <strong>распространение персональных данных</strong>
                                                        - действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на
                                                        ознакомление с персональными данными неограниченного круга лиц, в
                                                        том числе обнародование персональных данных в средствах массовой
                                                        информации, размещение в информационно-телекоммуникационных сетях
                                                        или предоставление доступа к персональным данным каким-либо иным
                                                        способом;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        <strong>трансграничная передача персональных данных</strong>
                                                        - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному
                                                        физическому или иностранному юридическому лицу;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        <strong>уничтожение персональных данных</strong>
                                                        - действия, в результате которых невозможно восстановить содержание персональных данных в информационной системе персональных
                                                        данных и (или) результате которых уничтожаются материальные носители
                                                        персональных данных.
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        Компания обязана опубликовать или иным образом обеспечить неограниченный доступ к настоящей Политике обработки персональных
                                                        данных в соответствии с ч. 2 ст. 18.1. ФЗ152.
                                                    </p>
                                                    <h4 align="JUSTIFY">
                                                        2)ПРИНЦИПЫ И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                                                    </h4>
                                                    <h4 align="JUSTIFY">
                                                        2.1 Принципы обработки персональных данных
                                                    </h4>
                                                    <p align="JUSTIFY">
                                                        Обработка персональных данных у Оператора осуществляется на основе следующих принципов:
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        законности и справедливой основы;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых
                                                        между собой;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        обработки только тех персональных данных, которые отвечают целям их обработки;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        соответствия содержания и объема обрабатываемых персональных данных заявленным целям обработки;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        недопущения обработки персональных данных, избыточных по отношению к заявленным целям их обработки;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        обеспечения точности, достаточности и актуальности персональных данных по отношению к целям обработки персональных данных;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        уничтожения либо обезличивания персональных данных по достижении целей их обработки или в случае утраты необходимости в достижении
                                                        этих целей, при невозможности устранения Оператором допущенных нарушений
                                                        персональных данных, если иное не предусмотрено федеральным законом.
                                                    </p>
                                                    <h4 align="JUSTIFY">
                                                        2.2 Условия обработки персональных данных
                                                    </h4>
                                                    <p align="JUSTIFY">
                                                        Оператор производит обработку персональных данных при наличии хотя бы одного из следующих условий:
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации
                                                        или законом, для осуществления и выполнения возложенных законодательством
                                                        Российской Федерации на оператора функций, полномочий и обязанностей;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или
                                                        должностного лица, подлежащих исполнению в соответствии с законодательством
                                                        Российской Федерации об исполнительном производстве;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем
                                                        по которому является субъект персональных данных, а также для заключения
                                                        договора по инициативе субъекта персональных данных или договора,
                                                        по которому субъект персональных данных будет являться выгодоприобретателем
                                                        или поручителем;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения
                                                        общественно значимых целей при условии, что при этом не нарушаются
                                                        права и свободы субъекта персональных данных;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных
                                                        данных либо по его просьбе (далее - общедоступные персональные данные);
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным
                                                        законом.
                                                    </p>
                                                    <h4 align="JUSTIFY">
                                                        2.3 Конфиденциальность персональных данных
                                                    </h4>
                                                    <p align="JUSTIFY">
                                                        Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные
                                                        данные без согласия субъекта персональных данных, если иное не предусмотрено
                                                        федеральным законом.
                                                    </p>
                                                    <h4 align="JUSTIFY">
                                                        2.4 Общедоступные источники персональных данных
                                                    </h4>
                                                    <p align="JUSTIFY">
                                                        В целях информационного обеспечения у Оператора могут создаваться общедоступные источники персональных данных субъектов персональных
                                                        данных, в том числе справочники и адресные книги. В общедоступные
                                                        источники персональных данных с письменного согласия субъекта персональных
                                                        данных могут включаться его фамилия, имя, отчество, дата и место
                                                        рождения, должность, номера контактных телефонов, адрес электронной
                                                        почты и иные персональные данные, сообщаемые субъектом персональных
                                                        данных.
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        Сведения о субъекте персональных данных должны быть в любое время исключены из общедоступных источников персональных данных
                                                        по требованию субъекта персональных данных, уполномоченного органа
                                                        по защите прав субъектов персональных данных либо по решению суда.
                                                    </p>
                                                    <h4 align="JUSTIFY">
                                                        2.5 Специальные категории персональных данных
                                                    </h4>
                                                    <p align="JUSTIFY">
                                                        Обработка Оператором специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических
                                                        взглядов, религиозных или философских убеждений, состояния здоровья,
                                                        интимной жизни, допускается в случаях, если:
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        субъект персональных данных дал согласие в письменной форме на обработку своих персональных данных;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        персональные данные сделаны общедоступными субъектом персональных данных;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        обработка персональных данных осуществляется в соответствии с законодательством о государственной социальной помощи, трудовым
                                                        законодательством, законодательством Российской Федерации о пенсиях
                                                        по государственному пенсионному обеспечению, о трудовых пенсиях;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        обработка персональных данных необходима для защиты жизни, здоровья или иных жизненно важных интересов субъекта персональных
                                                        данных либо жизни, здоровья или иных жизненно важных интересов других
                                                        лиц и получение согласия субъекта персональных данных невозможно;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        обработка персональных данных осуществляется в медико-профилактических целях, в целях установления медицинского диагноза,
                                                        оказания медицинских и медико-социальных услуг при условии, что обработка
                                                        персональных данных осуществляется лицом, профессионально занимающимся
                                                        медицинской деятельностью и обязанным в соответствии с законодательством
                                                        Российской Федерации сохранять врачебную тайну;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        обработка персональных данных необходима для установления или осуществления прав субъекта персональных данных или третьих
                                                        лиц, а равно и в связи с осуществлением правосудия;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        обработка персональных данных осуществляется в соответствии с законодательством об обязательных видах страхования, со страховым
                                                        законодательством.
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        Обработка специальных категорий персональных данных, осуществлявшаяся в случаях, предусмотренных пунктом 4 статьи 10 ФЗ-152
                                                        должна быть незамедлительно прекращена, если устранены причины, вследствие
                                                        которых осуществлялась их обработка, если иное не установлено федеральным
                                                        законом.
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        Обработка персональных данных о судимости может осуществляться Оператором исключительно в случаях и в порядке, которые определяются
                                                        в соответствии с федеральными законами.
                                                    </p>
                                                    <h4 align="JUSTIFY">
                                                        2.6 Биометрические персональные данные
                                                    </h4>
                                                    <p align="JUSTIFY">
                                                        Сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить
                                                        его личность - биометрические персональные данные - могут обрабатываться
                                                        Оператором только при наличии согласия субъекта персональных данных
                                                        в письменной форме.
                                                    </p>
                                                    <h4 align="JUSTIFY">
                                                        2.7 Поручение обработки персональных данных другому лицу
                                                    </h4>
                                                    <p align="JUSTIFY">
                                                        Оператор вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных данных, если иное не
                                                        предусмотрено федеральным законом, на основании заключаемого с этим
                                                        лицом договора. Лицо, осуществляющее обработку персональных данных
                                                        по поручению Оператора, обязано соблюдать принципы и правила обработки
                                                        персональных данных, предусмотренные ФЗ-152 и настоящей Политикой
                                                    </p>
                                                    <h4 align="JUSTIFY">
                                                        2.8 Обработка персональных данных граждан Российской Федерации
                                                    </h4>
                                                    <p align="JUSTIFY">
                                                        В соответствии со статьей 2 Федерального закона от 21 июля 2014 года N 242-ФЗ «О внесении изменений в отдельные законодательные
                                                        акты Российской Федерации в части уточнения порядка обработки персональных
                                                        данных в информационно-телекоммуникационных сетях» при сборе персональных
                                                        данных, в том числе посредством информационно-телекоммуникационной
                                                        сети "Интернет", оператор обязан обеспечить запись, систематизацию,
                                                        накопление, хранение, уточнение (обновление, изменение), извлечение
                                                        персональных данных граждан Российской Федерации с использованием
                                                        баз данных, находящихся на территории Российской Федерации, за исключением
                                                        случаев:
                                                    </p>
                                                    <ul>
                                                        <li>
                                                            <p align="JUSTIFY">
                                                                обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации
                                                                или законом, для осуществления и выполнения возложенных законодательством
                                                                Российской Федерации на оператора функций, полномочий и обязанностей;
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p align="JUSTIFY">
                                                                обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или
                                                                должностного лица, подлежащих исполнению в соответствии с
                                                                законодательством Российской Федерации об исполнительном
                                                                производстве (далее - исполнение судебного акта);
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p align="JUSTIFY">
                                                                обработка персональных данных необходима для исполнения полномочий федеральных органов исполнительной власти, органов государственных
                                                                внебюджетных фондов, исполнительных органов государственной
                                                                власти субъектов Российской Федерации, органов местного самоуправления
                                                                и функций организаций, участвующих в предоставлении соответственно
                                                                государственных и муниципальных услуг, предусмотренных Федеральным
                                                                законом от
                                                                <a href="http://docs.pravo.ru/entity/get/4409464/?entity_id=152003065&amp;entity_id=152003065&amp;entity_id=152003065&amp;entity_id=152003065&amp;entity_id=152003065">
                                                                    27 июля 2010 года N 210-ФЗ
                                                                </a>
                                                                «Об организации предоставления государственных и муниципальных услуг», включая регистрацию субъекта персональных данных на
                                                                едином портале государственных и муниципальных услуг и (или)
                                                                региональных порталах государственных и муниципальных услуг;
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p align="JUSTIFY">
                                                                обработка персональных данных необходима для осуществления профессиональной деятельности журналиста и (или) законной деятельности
                                                                средства массовой информации либо научной, литературной или
                                                                иной творческой деятельности при условии, что при этом не
                                                                нарушаются права и законные интересы субъекта персональных
                                                                данных.
                                                            </p>
                                                        </li>
                                                    </ul>
                                                    <h4 align="JUSTIFY">
                                                        2.9 Трансграничная передача персональных данных
                                                    </h4>
                                                    <p align="JUSTIFY">
                                                        Оператор обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу
                                                        персональных данных, обеспечивается адекватная защита прав субъектов
                                                        персональных данных, до начала осуществления такой передачи.
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        Трансграничная передача персональных данных на территории иностранных государств, не обеспечивающих адекватной защиты прав
                                                        субъектов персональных данных, может осуществляться в случаях:
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        исполнения договора, стороной которого является субъект персональных данных.
                                                    </p>
                                                    <h4 align="JUSTIFY">
                                                        3. ПРАВА СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ
                                                    </h4>
                                                    <h4 align="JUSTIFY">
                                                        3.1 Согласие субъекта персональных данных на обработку его персональных данных
                                                    </h4>
                                                    <p align="JUSTIFY">
                                                        Субъект персональных данных принимает решение о предоставлении его персональных данных и дает согласие на их обработку свободно,
                                                        своей волей и в своем интересе. Согласие на обработку персональных
                                                        данных может быть дано субъектом персональных данных или его представителем
                                                        в любой позволяющей подтвердить факт его получения форме, если иное
                                                        не установлено федеральным законом.
                                                    </p>
                                                    <h4 align="JUSTIFY">
                                                        3.1 Права субъекта персональных данных
                                                    </h4>
                                                    <p align="JUSTIFY">
                                                        Субъект персональных данных имеет право на получение у Оператора информации, касающейся обработки его персональных данных,
                                                        если такое право не ограничено в соответствии с федеральными законами.
                                                        Субъект персональных данных вправе требовать от Оператора уточнения
                                                        его персональных данных, их блокирования или уничтожения в случае,
                                                        если персональные данные являются неполными, устаревшими, неточными,
                                                        незаконно полученными или не являются необходимыми для заявленной
                                                        цели обработки, а также принимать предусмотренные законом меры по
                                                        защите своих прав.
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        Обработка персональных данных в целях продвижения товаров, работ, услуг на рынке путем осуществления прямых контактов с субъектом
                                                        персональных данных (потенциальным потребителем) с помощью средств
                                                        связи, а также в целях политической агитации допускается только при
                                                        условии предварительного согласия субъекта персональных данных.
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        Оператор обязан немедленно прекратить по требованию субъекта персональных данных обработку его персональных данных в вышеуказанных
                                                        целях.
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        Запрещается принятие на основании исключительно автоматизированной обработки персональных данных решений, порождающих юридические
                                                        последствия в отношении субъекта персональных данных или иным образом
                                                        затрагивающих его права и законные интересы, за исключением случаев,
                                                        предусмотренных федеральными законами, или при наличии согласия в
                                                        письменной форме субъекта персональных данных.
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        Если субъект персональных данных считает, что Оператор осуществляет обработку его персональных данных с нарушением требований
                                                        ФЗ-152 или иным образом нарушает его права и свободы, субъект персональных
                                                        данных вправе обжаловать действия или бездействие Оператора в Уполномоченный
                                                        орган по защите прав субъектов персональных данных или в судебном
                                                        порядке.
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или)
                                                        компенсацию морального вреда.
                                                    </p>
                                                    <h4 align="JUSTIFY">
                                                        4. ОБЕСПЕЧЕНИЕ БЕЗОПАСНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                                                    </h4>
                                                    <p align="JUSTIFY">
                                                        Безопасность персональных данных, обрабатываемых Оператором, обеспечивается реализацией правовых, организационных и технических
                                                        мер, необходимых для обеспечения требований федерального законодательства
                                                        в области защиты персональных данных.
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        Для предотвращения несанкционированного доступа к персональным данным Оператором применяются следующие организационно-технические
                                                        меры:
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        назначение должностных лиц, ответственных за организацию обработки и защиты персональных данных;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        ограничение состава лиц, допущенных к обработке персональных данных;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        ознакомление субъектов с требованиями федерального законодательства и нормативных документов Оператора по обработке и защите
                                                        персональных данных;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        организация учета, хранения и обращения носителей, содержащих информацию с персональными данными;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        определение угроз безопасности персональных данных при их обработке, формирование на их основе моделей угроз;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        разработка на основе модели угроз системы защиты персональных данных;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        проверка готовности и эффективности использования средств защиты информации;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        разграничение доступа пользователей к информационным ресурсам и программно-аппаратным средствам обработки информации;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        Заполнение заявки и учет действий пользователей информационных систем персональных данных;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        использование антивирусных средств и средств восстановления системы защиты персональных данных;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        применение в необходимых случаях средств межсетевого экранирования, обнаружения вторжений, анализа защищенности и средств
                                                        криптографической защиты информации;
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        организация пропускного режима на территорию Оператора, охраны помещений с техническими средствами обработки персональных
                                                        данных.
                                                    </p>
                                                    <h4 align="JUSTIFY">
                                                        5. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
                                                    </h4>
                                                    <p align="JUSTIFY">
                                                        Иные права и обязанности Оператора в связи с обработкой персональных данных определяются законодательством Российской Федерации
                                                        в области персональных данных.
                                                    </p>
                                                    <p align="JUSTIFY">
                                                        Работники Оператора, виновные в нарушении норм, регулирующих обработку и защиту персональных данных, несут материальную,
                                                        дисциплинарную, административную, гражданско-правовую или уголовную
                                                        ответственность в порядке, установленном федеральными законами.
                                                    </p>

                                                    <br>
                                                    <div class="row">
                                                        <div class="col-md-4 col-md-offset-4">
                                                            <a href="/form">
                                                                <button class="ex-main-btn">Получить деньги</button>
                                                            </a>
                                                        </div>
                                                    </div>

                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="panel panel-default">
                                        <div class="panel-heading">
                                            <h4 class="panel-title">
                                                <a data-toggle="collapse" data-parent="#accordion" href="#collapse7">
                                                    <div>
                                                        Cогласие на обработку персональных данных
                                                        <i class="ex-plus"></i>
                                                    </div>
                                                </a>
                                            </h4>
                                        </div>
                                        <div id="collapse7" class="panel-collapse collapse">
                                            <div class="panel-body">
                                                <div class="ex-text ">
                                                    <h2>Cогласие на обработку персональных данных</h2>
                                                    <p>Настоящим, в соответствии с требованиями Федерального закона от 27.07.2006
                                                        №152-ФЗ &laquo;О персональных данных&raquo; (далее &ndash; Закон),
                                                        я (Пользователь) даю добровольное согласие ООО &laquo;Альянс&raquo;
                                                        ОГРН 5177746353054, ИНН 9705113909 расположенному по адресу zaimrubli.ru
                                                        (далее &ndash; Оператор), на обработку предоставленных мною персональных
                                                        данных (фамилия, имя, отчество, дата, место рождения, возраст, пол,
                                                        адрес, телефон, адрес электронной почты, сведения о месте работы
                                                        и должности, номер основного документа, удостоверяющего личность,
                                                        сведения о дате выдачи указанного документа и выдавшем его органе,
                                                        а также иной указанной мною информации).</p>
                                                    <p>Согласие даётся на любые действие (операции) или совокупность действий
                                                        (операций), совершаемых с использованием средств автоматизации или
                                                        без использования таких средств с персональными данными, включая
                                                        сбор, запись, систематизацию, накопление, хранение, уточнение (обновление,
                                                        изменение), извлечение, использование, передачу (распространение,
                                                        предоставление, доступ), обезличивание, блокирование, удаление, уничтожение
                                                        персональных данных в соответствии со ст. 3, ст. 9, ст. 15 Закона,
                                                        в целях предоставления Сервисов и оказания Услуг (исполнения соглашений
                                                        и договоров с Пользователем), идентификации Пользователя как стороны
                                                        в рамках соглашений и договоров, предоставления Пользователю персонализированных
                                                        Сервисов, связи с пользователем, в том числе направления уведомлений,
                                                        запросов и информации, касающихся использования Сервисов, оказания
                                                        услуг, а также обработки запросов и заявок от пользователя, улучшения
                                                        качества Сервисов, удобства их использования, разработки новых Сервисов
                                                        и услуг, таргетирования рекламных материалов, проведения статистических
                                                        и иных исследований на основе обезличенных данных и в иных целях,
                                                        определенных видами деятельности в Уставе Оператора.</p>
                                                    <p>Я соглашаюсь с тем, что Оператор под свою ответственность вправе поручить
                                                        обработку персональных данных любому третьему лицу по своему усмотрению
                                                        при условии соблюдения требований ст. 6 Закона, в том числе осуществления
                                                        таким лицом конфиденциальности и защиты моих персональных данных.
                                                        Передача моих персональных данных третьей стороне и получение от
                                                        третьей стороны персональных данных может осуществляться указанными
                                                        операторами персональных данных с даты подписания данного согласия.</p>
                                                    <p>Согласие на обработку моих персональных данных и иные вышеуказанные действия
                                                        предоставляется без ограничения срока его действия. Я извещен о том,
                                                        что согласно п. 5 ст. 21 Закона, настоящее согласие может быть отозвано
                                                        мной посредством составления соответствующего письменного заявления,
                                                        которое может быть направлено мной в адрес Оператора на адрес электронной
                                                        почты support@zaimrubli.ru, по почте заказным письмом с уведомлением
                                                        о вручении вручен либо лично под расписку представителю Оператора,
                                                        но не позднее, чем за 1 (один) месяц до даты вступления соответствующего
                                                        отзыва в силу.</p>
                                                    <p>Я также соглашаюсь с тем, что Заполнение заявки на Сайте Оператора zaimrubli.ru
                                                        и/или оформление Заявки на услуги Оператора с учетом предварительного
                                                        ознакомления с настоящим текстом является в соответствии с п. 1 ст.
                                                        9 Закона достаточной формой согласия на обработку моих персональных
                                                        данных. Указанная форма согласия позволяет подтвердить факт получения
                                                        моего согласия, при этом письменная форма или иные доказательства
                                                        для дополнительного подтверждения моего свободного волеизъявления
                                                        Оператору не потребуются. Мое согласие является конкретным, информированным
                                                        и сознательным.</p>


                                                    <br>
                                                    <div class="row">
                                                        <div class="col-md-4 col-md-offset-4">
                                                            <a href="/form">
                                                                <button class="ex-main-btn">Получить деньги</button>
                                                            </a>
                                                        </div>
                                                    </div>

                                                </div>
                                            </div>
                                        </div>
                                    </div> 
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <!-- <div class="row">
                <div class="col-md-4 col-md-offset-4">
                    <a href="/form">
                        <button class="ex-main-btn">Получить деньги</button>
                    </a>
                </div>
            </div> -->
        </div>
    </section>
</main>
<?php require 'footer.php'; ?>