<?php require 'header.php';?>
<section class="ex-faq">
<div class="container">
    <h1 class="text-center">Часто задаваемые вопросы</h1>
    <h2>С чего мне начать, чтобы оформить займ на вашем сайте?</h2>
    <p>Оформление займа в сервисе Zaimsoon не вызовет у вас никаких затруднений. Для начала используйте наглядный
        калькулятор на нашем сайте. Просто выберите необходимую вам сумму микрозайма и его срок. Далее вам нужно
        заполнить несколько полей в нашей анкете и дождаться одобрения заявки (7-10 минут), вам позвонит менеджер.
        Вслед за этим вы получите ваши срочные деньги.</p>
    <h2>В анкете требуется ввести личные данные. Насколько я могу доверять и защищены ли мои личные сведения?</h2>
    <p>Оформление займа в сервисе Zaimsoon не вызовет у вас никаких затруднений. Для начала используйте наглядный
        калькулятор на нашем сайте. Просто выберите необходимую вам сумму микрозайма и его срок. Далее вам нужно
        заполнить несколько полей в нашей анкете и дождаться одобрения заявки (7-10 минут), вам позвонит менеджер.
        Вслед за этим вы получите ваши срочные деньги.</p>
    <h2>На какие города России распространяется сервис Zaimsoon?</h2>
    <p>Наш сервис работает во всех городах страны. Мы предоставляем онлайн микрозаймы для граждан России.</p>
    <h2>Много ли вопросов в вашей анкете? У меня абсолютно нет времени.</h2>
    <p>Вы приятно удивитесь, узнав, насколько мало вопросов в анкете – мы убрали всё лишнее. Заполните несколько простых полей (на это уйдёт около 2-3 минут) и экономьте ваше время.</p>
    <h2>На какую сумму онлайн займа в сервисе Zaimsoon я могу рассчитывать?</h2>
    <p>Если вы впервые обратились к нам, максимальная сумма финансовой помощи составит 7500 руб. Если вы стали нашим постоянным клиентом, со второго раза вы получите до 20 000 руб. После третьего обращения максимальный лимит онлайн займа составит 100 000 руб. Пределы суммы микрозайма – от 1000 до 100 000 руб.</p>
    <h2>Каковы минимальные и максимальные сроки, на которые я могу взять онлайн займ?</h2>
    <p>Максимальный срок – 365 дней, минимальный – 61 день.</p>
    <h2>Сколько стоят услуги вашего сервиса?</h2>
    <p>Услуги нашего сайта по подбору выгодных для вас заемов абсолютно бесплатны.</p>
    <h2>Долго ли ждать рассмотрения моей заявки?</h2>
    <p>Как правило, рассмотрение длится около 7-10 минут. Вам нужно просто ответить на несколько вопросов в анкете, после этого вам позвонит менеджер, и вы получите заем.</p>

    <h2>Мою заявку отклонили, почему это произошло, и как я могу отправить её заново?</h2>
    <p>При обработке заявок учитывается огромный объем данных, и это происходит в автоматическом режиме. К сожалению, нельзя ответить точно, почему заявка отклонена системой. Но не стоит беспокоиться: если вы впервые на нашем сайте, осуществите повторную попытку через 7 дней. Уже брали у нас мгновенные займы? Тогда попробуйте снова через 3 дня.</p>
    <h2>Я являюсь неработающим/пенсионером/студентом. Дадут ли мне микрозаем без отказа в вашем сервисе?</h2>
<p>Конечно, независимо от того, к какой категории вы относитесь, вы можете прямо сейчас подавать заявку на заем.</p>
    <h2>Я хочу взять в вашем сервисе одновременно больше одного микрозайма, возможно ли это?</h2>
    <p>К нашему сожалению, это невозможно. Но вы можете просто погасить предыдущий займ и после этого оформить новую заявку на финансовую помощь в Zaimsoon. Это необходимое условие для оптимального статуса вашей платёжеспособности.</p>

<h2>Как долго осуществляется перевод микрозайма на счёт/карту?</h2>
    <p>Данный процесс занимает, как правило, не более 15 минут. Однако, обратите внимание, что банки могут обрабатывать переводы с разной скоростью. Достаточно редко зачисление онлайн займа может занять до 2-3 дней.</p>
    <h2>Каким способом я получу деньги?</h2>
    <p>Любым удобным для вас способом: на банковскую карту или банковский счёт, на кошелёк Яндекс.Деньги или Qiwi, а также наличными через систему CONTACT. Погашение микрозайма осуществляется этими же способами.</p>
    <h2>Каким способом я получу деньги?</h2>
    <p>Любым удобным для вас способом: на банковскую карту или банковский счёт, на кошелёк Яндекс.Деньги или Qiwi, а также наличными через систему CONTACT. Погашение микрозайма осуществляется этими же способами.</p>
    <h2>Как я могу узнать о решении по моей заявке на микрозайм?</h2>
    <p>Как только появится решение по вашей заявке, вам позвонят или вы получите письмо на электронную почту.</p>
    <h2>Нужно ли искать поручителя, чтобы мне выдали займ онлайн на карту в вашем сервисе?</h2>
    <p>Нет, поручитель не нужен.</p>
    <h2>У меня есть только паспорт и нет других справок и документов, я могу получить онлайн займ?</h2>
    <p>Да, конечно. В Forzaim вы можете подать заявку на финансовую помощь, даже если у вас на руках только паспорт. Больше ничего не требуется.</p>
    <div class="row">
        <div class="col-md-4 col-md-offset-4">
            <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
        </div>
    </div>
</div>
</section>
<?php require 'footer.php';?>