<?php include "header.php"; ?>
<div class="ex-bounds"></div>
<div class="container ">
    <div class="row">
        <div class="col-sm-12">
            <center>
                <h1 class="oferta-header">Правовые документы</h1>
            </center>
        </div>
    </div>
    <div class="ex-main-oferta">
        <div class="row">
            <div class="col-sm-12 oferta">
                <p>Проект осуществляет только подбор микрозаймов для клиентов, а именно, между клиентом который желает взять
                    займ, и кредитным учреждением, а также не кредитными финансовыми организациями в случаях, определенных
                    федеральными законами об их деятельности, которые занимаются выдачей займов. Проект не является финансовым
                    учреждением, банком или кредитором, и не несёт ответственности за любые заключенные договоры кредитования
                    или условия. Чтобы оформить заявку на получение займа, Вам необходимо пройти регистрацию и аутентификацию
                    на проекте.</p>
                <section class="conditions hidden-xs" style="padding-bottom: 30px;">
                    <div class="row">
                        <div class="col-xs-12">
                            <h2>
                                <i class="fa fa-exclamation-circle" aria-hidden="true"></i> Информация о кредиторах с которыми мы сотрудничаем:</h2>
                            <br>
                        </div>
                        <div class="col-xs-4">
                            <div class="white offers">
                                <p>
                                    ООО МФО «СМСФИНАНС» № лицензии 2120177002022 Адрес: 115201, г. Москва, ул. Котляковская, д.3, стр. 13 Годовая процентная
                                    ставка: 328,5%
                                </p>
                            </div>
                        </div>
                        <div class="col-xs-4">
                            <div class="white offers">
                                <p>
                                    ЗАО «4финанс» № лицензии 1127746537764 Адрес: 115201, г.Москва, ул. Котляковская, д. 3, стр. 13 Годовая процентная ставка:
                                    328,5%
                                </p>
                            </div>
                        </div>
                        <div class="col-xs-4">
                            <div class="white offers">
                                <p>
                                    ООО «СрочноДеньги» № лицензии 2110552000304 Адрес: Нижний Новгород, ул. Тимирязева, 15/2, БЦ «КМ-Сити», 4 этаж Годовая процентная
                                    ставка: 360%
                                </p>
                            </div>
                        </div>
                        <div class="clearfix"></div>
                        <div class="col-xs-4">
                            <div class="white offers">
                                <p>
                                    ООО «Домашние деньги» № лицензии 211017700000 Адрес: 115088, г. Москва, 2-ой Южнопортовый проезд, д. 33, стр. 1 Годовая процентная
                                    ставка: 248,2%
                                </p>
                            </div>
                        </div>
                        <div class="col-xs-4">
                            <div class="white offers">
                                <p>
                                    ООО «Займер» № лицензии 651303532004088 Адрес:г. Кемерово, пр. Советский, д. 2/7 Годовая процентная ставка: 248,2%
                                </p>
                            </div>
                        </div>
                        <div class="col-xs-4">
                            <div class="white offers">
                                <p>
                                    АО «Тинькофф Банк» № лицензии 2673 Адрес: г. Москва,1-й Волоколамский проезд, д. 10, стр. 1. Годовая процентная ставка: от
                                    12,9%
                                </p>
                            </div>
                        </div>
                    </div>
                </section>
            </div>
        </div>
    </div>
</div>
<?php include 'footer.php';?>