<?php require 'header.php';?>
<section class="ex-article">
    <div class="container">
        <h1 class="text-center">Микрофинансирование – его возникновение и развитие</h1>
        <div class="ex-article-img">
            <img src="/templates/zaimsoon/assets/img/article4.png" alt="article4.png">
        </div>
        <p>Началом истории микрозаймов и микрофинансирования в мире считается 1976 г. Тогда профессор Мухаммед Юнус из
            Бангладеша стал заниматься выдачей небольших займов нуждающимся жителям. При этом он выдавал срочные деньги
            с условием того, что заемщики обязательно должны были развить семейный бизнес или организовать собственное
            дело.<br><br>
            Немного позже профессором был создан банк "Грамин", занимающийся выдачей кредитов и микрозаемов на карты
            физических лиц по сегодняшний день. Примечательно, что сам Юнус удостоился Нобелевской премии в 2006 году за
            социальное и экономическое развитие.<br><br>
            Вскоре можно наблюдать, как микрокредитование и выдача микрозаймов стали набирать обороты как в странах
            третьего мира, так и в развивающихся странах.<br><br>
            В России аналоги сегодняшних подобных организаций начали появляться ещё в 19-ом столетии. Тогда их называли
            товариществами или кредитными союзами. По прошествии времени эти объединения прекратили свою работу, а
            кредитовать население и выдавать срочные заемы стал Государственный банк.<br><br>
            В 90-е годы прошлого столетия можно наблюдать возрождение микрофинансовых организаций (МФО). Наконец, в 2010
            году работа МФО была подтверждена законом «О микрофинансовой деятельности и микрофинансовых организациях». С
            тех пор деятельность по выдаче онлайн заемов стала законной и прозрачной, а к микрозаемам на карту прибегли
            тысячи граждан.<br><br></p>
        <div class="row">
            <div class="col-md-4 col-md-offset-4">
                <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
            </div>
        </div>
    </div>
</section>
<?php require 'footer.php';?>