<?php require 'header.php'; ?>
<main class="ex-money">
<div class="container">
    <ul class="nav nav-tabs">
        <li><a data-toggle="tab" href="#home">Банковская карта</a></li>
        <li><a data-toggle="tab" href="#menu1">Яндекс.Деньги</a></li>
        <li><a data-toggle="tab" href="#menu2">QIWI кошелёк</a></li>
        <li  class="active"><a data-toggle="tab" href="#menu3">Contact</a></li>
        <li><a data-toggle="tab" href="#menu4">Счет в банке</a></li>
    </ul>
    <div class="tab-content">
        <div id="home" class="tab-pane fade">
            <p>Данный способ займа по праву является самым признанным и распространённым. Его преимущества:<br><br>
                - Микрозайм на карту оформляется очень оперативно.<br><br>
                - Получить займ на карту можно круглосуточно и без проверок – один из самых приятных
                аспектов.<br><br>
                - Ваша карта может быть открыта в любом банке России.<br><br>
                - Онлайн микрозайм на карту осуществляется, если вы являетесь дееспособным гражданином России и ваш
                возраст 18 и более лет.<br><br>
                - Высокая доступность. Вам не придётся собирать дополнительные документы. Требуются лишь данные
                карточки и вашего паспорта.<br><br>
                - Займ на карту доступен даже таким слоям населения, как студенты, пенсионеры и женщины в декрете.
                Обратите внимание: для удачного осуществления займа ваша карта должна быть MasterCard или VISA, а её
                баланс должен составлять не менее 10 руб.<br><br>
                Итак, заполняйте прямо сейчас удобную анкету и получите необходимую сумму на карточку уже через
                15-20 минут.<br><br></p>
            <div class="row">
                <div class="col-md-4 col-md-offset-4">
                    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                </div>
            </div>
        </div>
        <div id="menu1" class="tab-pane fade">
            <p>Для получения займа на Яндекс-кошелёк от вас не требуется ничего сложного. Единственное – нужен
                аккаунт в данной платёжной системе. Обычно онлайн займ на Яндекс.Деньги предоставляют различные
                микрофинансовые организации. Но вам не потребуется самостоятельно осуществлять поиски. Наш сервис
                подберет самые свежие и выгодные варианты оформления микрозайма на Яндекс-кошелёк.<br><br>
                Преимущества онлайн займов на Яндекс Деньги:<br><br>
                - Все действия происходят в дистанционном режиме, вам не нужно идти в банк и стоять в
                очереди.<br><br>
                - После получения финансовой помощи на Яндекс-кошелёк вам нужно будет обналичить средства, сделать
                это можно различными удобными для вас способами.<br><br>
                - Принятие решения по данным переводам отнимает, как правило, 2-3 минуты.<br><br>
                - После одобрения сделки деньги поступают на кошелёк мгновенно.<br><br>
                - По данному виду займа шанс отказа минимальный.<br><br>
                - Вы можете использовать полученные заемные средства, расплачиваясь специально выпущенной карточкой
                Яндекс.Деньги.<br><br>
                Яндекс займ не имеет существенных отличий от самой обычной ссуды, выданной микрофинансовой
                организацией.<br><br>
                Для получения денег через платёжную систему Яндекс вам необходимо просто создать Яндекс-кошелёк,
                пройти идентификацию счёта и заполнить лёгкую анкету на нашем сайте. Вслед за этим позвонит
                менеджер, и вы получите долгожданный микрозайм.</p>
            <div class="row">
                <div class="col-md-4 col-md-offset-4">
                    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                </div>
            </div>
        </div>
        <div id="menu2" class="tab-pane fade">
            <p>
                Из опыта сервиса Zaimsoon мы знаем, что многие из клиентов пользуются системой QIWI (Киви). И мы
                рады предоставить вам широкий выбор выгодных микрозаймов на данный кошелёк.<br><br>
                Неоспоримые преимущества займа на Киви:<br><br>
                - Круглосуточная финансовая помощь. Для большинства наших клиентов данный момент является
                решающим.<br><br>
                - Отсутствие проверки кредитной истории.<br><br>
                - Высокая скорость получения денежного онлайн займа. Обычный кредит в банке – это очень длительная и
                муторная процедура. А займ на Киви кошелёк рассматривается и оформляется буквально в считанные
                минуты. Заполните анкету, и спустя 15-20 минут вы уже счастливый обладатель необходимых денежных
                средств.<br><br>
                Что нужно сделать для получения микрозайма на Киви кошелёк:<br><br>
                - Зарегистрируйте себе кошелёк на сайте данной платёжной системы.<br><br>
                - Затем заполните очень короткую анкету в нашем сервисе, дождитесь звонка менеджера и
                получите<br><br>
                заемные средства уже через 15-20 минут.<br><br>
            </p>
            <div class="row">
                <div class="col-md-4 col-md-offset-4">
                    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                </div>
            </div>
        </div>
        <div id="menu3" class="tab-pane fade in active">
            <p>Идеальный вариант для тех, кому срочно нужен займ, но не хочется связываться с банковскими
                организациями. Сегодня по всей России огромное количество людей успешно используют систему CONTACT
                (Контакт), и её можно по праву считать безопасной, удобной и быстрой.<br><br>
                Как это работает? Через данный ресурс кредиторы просто перечисляют необходимую денежную сумму, а вы,
                в свою очередь, можете получить эти деньги прямо на руки в любом удобном отделении CONTACT.<br><br>
                Преимущества получения займа через систему Контакт:<br><br>
                - Возможность не взаимодействовать с банковскими учреждениями. Для многих это наиболее важный пункт,
                благодаря которому можно убрать лишнюю тревожность. Кроме этого, не нужно открывать банковский счёт
                и тратить на это время.<br><br>
                - Высокая скорость перевода заёмных средств.<br><br>
                - Заметно выгодные условия – одна из сильных сторон получения займа через систему Контакт.<br><br>
                Для получения займа через Контакт просто заполните короткую анкету на нашем сайте. После этого вам
                перезвонит менеджер, и вы получите финансовую помощь. Как правило, заявки одобряются в 99%
                случаев.</p>
            <div class="row">
                <div class="col-md-4 col-md-offset-4">
                    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                </div>
            </div>
        </div>
        <div id="menu4" class="tab-pane fade">
            <p>Этот способ получения онлайн займа будет актуальным, если в данный момент у вас нет на руках
                банковских карт.<br><br>
                Что нужно сделать, чтобы получить займ на банковский счет:<br><br>
                - Заполните анкету на нашем сайте (не более 3 минут).<br><br>
                - Дождитесь звонка менеджера.<br><br>
                - Получите необходимую заемную сумму в банке.<br><br>
                Как правило, для оформления в сервисе Zaimsoon онлайн займа вам нужно около 15 минут. После этого
                можно отправляться в банк.</p>
            <div class="row">
                <div class="col-md-4 col-md-offset-4">
                    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                </div>
            </div>
        </div>
    </div>
</div>
</main>
<?php require 'footer.php'; ?>