<?php require 'header.php'; ?>
<div class="ex-docs">
    <div class="container">
        <h1>Политика конфиденциальности</h1>
    </div>
    <div class="bg-grey">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8"> 
                    <p>
                    <span style="font-weight: 900;">Принятие условий</span><br><br>
                    &emsp;Политика конфиденциальности на Zaimnow.su (в дальнейшем: мы; Сайт) является формальным документом, определяющим и объясняющим, как на Сайте собирается, хранится и используется информация о пользователе (в дальнейшем, Пользователь; Вы).
                    <br>&emsp;Данная Политика конфиденциальности определяет вовлеченность используемой на Сайте личной и неличной информации. Если Вы уже поделились своей информацией на Сайте и желаете исключить свои личные данные из любых записей, связанных с управляемым нами Сайтом, Вы можете связаться с нами напрямую при помощи контактной информации, которую мы предоставляем на Сайте.
                    <br>&emsp;Предоставляемые Сайтом услуги доступны только законным жителям Республики Казахстан не моложе 18 лет. Следовательно, когда Вы по собственной воле регистрируетесь на Сайте, вписав свои личные данные в онлайн-форму и приняв Политику конфиденциальности и Условия и положения Сайта, то подтверждаете понимание того, как введенная Вами информация регулируется данными документами. По этой причине, мы настоятельно рекомендуем Вам тщательно изучить данные документы перед тем, как передать свою информацию Сайту.
                    <br>&emsp;Если Вы не согласны или не понимаете пункты Условий и положений использования и Политики конфиденциальности данного Сайта, и/или отказываетесь принимать положения вышеупомянутых документов, Вам стоит прекратить пользование услугами Сайта, не передавать Ваши данные и не регистрироваться на Сайте через онлайн-форму или не передавать и не делиться Вашими личными данными на Сайте любым другим способом. Если у Вас есть сомнения относительно использования Сайта или его услуг, Вы можете воспользоваться предоставленными на Сайте контактными данными и связаться с нами. Если вы сознательно отказываетесь от использования Сайта, Вам стоит закрыть эту и все другие страницы данного Сайта.
                    
                    <br><br>
                    <span style="font-weight: 900;">Кто мы и чем мы занимаемся</span><br><br>

                    &emsp;Zaimnow.su не является кредитором или финансовым институтом и, следовательно, НЕ принимает решений относительно любых кредитных продуктов/услуг или денежных авансов. Заполнение Вами формы не гарантирует одобрение кредита.
                    <br>&emsp;Посредством данного сайта компания управляет сбором и хранением информации, полученной от Вас в регистрационной форме с целью общаться с Вами, обрабатывать Ваш запрос на поиск финансовых продуктов и услуг по кредиту, а также информировать Вас о других финансовых услугах, которые могут быть Вам интересны.
                    <br>&emsp;Предоставляя информацию на данном сайте, вы подтверждаете свое знание о том, что они действуют в Республики Казахстан и соглашаетесь позволить компании использовать вашу информацию по мере необходимости, а также для верификации посредством ссылки подтверждения, высланной на е-мейл, и СМС-кода подтверждения. Компания сотрудничает со сторонними поставщиками, сторонними партнерами и использует разнообразные средства рекламы для продвижения сайта.
                    <br>&emsp;Компания также продвигает свои собственные продукты и услуги по электронной почте, телефону или через мобильное устройство тем потребителям, кто согласился на информирование на нашем сайте. Потребители получают такую рекламу только по своему желанию. Они могут отказаться от нее в любое время, воспользовавшись инструкцией ниже.
                    <br><br>
                    <span style="font-weight: 900;">Несовершеннолетние</span><br><br>
                    &emsp;Мы сознательно ориентируем наши услуги либо собираем данные только у лиц старше 18 лет.<br><br>
                    <br>
                    <span style="font-weight: 900;">Сбор и хранение информации</span><br><br>
                    &emsp;Следующая информация является обязательной при подаче заявки на один из наших продуктов: ФИО, данные паспорта, номер мобильного телефона, адрес электронной почты, желаемая сумма кредита, желаемый срок кредита.
                    <br>&emsp;Не вся информация, которая запрашивается на нашем сайте, обязательна при заполнении формы. Только технические данные о вашем компьютере и программном обеспечении собираются сайтом Zaimnow.su автоматически и могут быть переданы в совокупности третьим лицам, чьи услуги используются для анализа трафика. Такая информация включает: ваш IP-адрес, вид браузера, количество посещений сайта и адреса сторонних сайтов, ссылающихся наш сайт. Эта информация используется Zaimnow.su в целях поддержания и улучшения качества услуг, а также для генерации статистики относительно использования сайта. Сайт не использует базы данных третьих лиц для исправления и обновления информации, которую вы передаете с какой-либо целью.
                    <br>&emsp;Если вы общаетесь с нами по е-мейлу, мы сохраним как ваши сообщения, так и наши ответы. Мы защищаем эту информацию таким же образом, как защищаем телефонные и почтовые коммуникации.
                    <br>&emsp;Мы храним вашу информацию пока ваш аккаунт активен. Мы сохраним вашу информацию по необходимости для соблюдения юридических обязательств, разрешения споров и чтобы обеспечить соблюдение наших соглашений.
                    
                    <br><br>
                    <span style="font-weight: 900;">Использование информации</span><br><br>
                    &emsp;Когда вы передаете свою онлайн-заявку, то даете согласие на то, чтобы сайт выходил с вами на связь.
                    <br>&emsp;Мы используем личные данные в рекламных и маркетинговых целях, для отслеживания того, как используется наш сервис, для улучшения наших продуктов и услуг, контента и дизайна сайта, а также других правомерных целей.
                    <br>&emsp;Мы также используем информацию, чтобы уведомить вас о наших услугах и рассказать об особых предложениях, которые могут показаться вам полезными.
                    
                    <br><br>
                    <span style="font-weight: 900;">Обмен и продажа информации</span><br><br>
                    &emsp;Мы не передаем, не продаем и не сдаем в пользование любую личную или финансовую информацию, которую вы решите нам предоставить (например, личные данные).
                    <br>&emsp;Мы можем также использовать вашу информацию, чтобы улучшать наши отношения с вами, предотвращать мошенничество, развивать наш бизнес, включая улучшение работы службы поддержки и продвижение других продуктов с нашего сайта, а также наших партнеров.
                    <br>&emsp;Мы можем делиться вашей информацией в случаях, когда этого просит или требует закон или представители власти.
                    
                    <br><br>
                    <span style="font-weight: 900;">Обновление вашей информации</span><br><br>
                    &emsp;Вы можете обновить свои данные в любое время, прислав нам письмо по адресу info@zaimnow.su с той информацией, которую необходимо обновить.
                    
                    <br><br>
                    <span style="font-weight: 900;">Изменение прав собственности</span><br><br>
                    &emsp;В случае если данный сайт или другие части активов компании будут проданы, информация о потребителе считается частью активов компании и, будучи таковой, может быть передана новым владельцам. В таком случае, вас уведомят по электронной почте или при помощи объявления на сайте.
                    
                    <br><br>
                    <span style="font-weight: 900;">Куки</span><br><br>
                    &emsp;В порядке, сходном с практически любым другим коммерческим или бизнес-сайтом, мы используем «куки» для хранения информации. Кук – это небольшой текстовый файл, который хранится на компьютере пользователя с целью учета.
                    <br>&emsp;Мы используем и куки сессии, и постоянные куки. Мы используем куки сессии, чтобы сделать перемещение по сайту проще для вас. Куки сессии удаляются, когда вы закрываете свой браузер. Постоянные куки остаются на вашем жестком диске в течение более долгого времени. Вы можете удалить постоянные куки, воспользовавшись инструкциями из файла помощи вашего браузера.
                    <br>&emsp;Постоянные куки позволяют нам отслеживать интересы наших пользователей, чтобы улучшить их опыт работы с сайтом.
                    <br>&emsp;Если вы отказываетесь сохранять куки, то по-прежнему можете пользоваться нашим сайтом, но ваша возможность пользоваться некоторыми разделами может быть ограничена.
                    
                    <br><br>
                    <span style="font-weight: 900;">Куки третьих лиц</span><br><br>
                    &emsp;Использование куков нашей отслеживающей компанией не описано в данном тексте. Мы не имеем доступа и не контролируем эти куки. Наша отслеживающая компания использует куки сессии, чтобы вам было легче перемещаться по сайту.
                    
                    <br><br>
                    <span style="font-weight: 900;">Отказ/Отписка</span><br><br>
                    &emsp;Если вы желаете отказаться от получения наших услуг путем удаления вашей информации из нашей базы данных либо перестать получать от нас е-мейлы, пожалуйста, пишите на info@zaimnow.su с указанием ФИО, электронного адреса и упоминанием, что хотите удалиться или отписаться.
                    <br><br>
                    <span style="font-weight: 900;">Безопасность и мошенничество</span><br><br>
                    &emsp;Сайт использует множество технологий безопасности, чтобы защитить вашу личную информацию. Когда информация передается через интернет, мы защищаем ее шифрованием, таким как протокол SSL. Нет такого метода передачи данных, который был бы на 100% безопасен. В итоге, мы не можем гарантировать 100% безопасность.
                    <br><br>
                    <span style="font-weight: 900;">Изменения в политике</span><br><br>
                    &emsp;Периодически, политика конфиденциальности меняется в силу развития технологий, появления новых законов и т.д. Вам стоит всегда читать политику конфиденциальности любого посещаемого сайта, даже если вы уже посещали его раньше, чтобы убедиться в отсутствии изменений. Мы бы не стали использовать вашу информацию таким образом, который не соответствует данной политике безопасности.
                    <br>&emsp;Если способ использования вашей информации существенно изменится, при каждой попытке ее использования вам будет выслан е-мейл. Также, на сайте появится объявление.

 

                        <!-- Я, нижеподписавшийся (далее – «Клиент»), настоящим даю сервису Zaimnow (далее – "Сервис"),
                        согласие<br>
                        на обработку своих персональных данных в порядке и на условиях, изложенных в настоящем согласии.<br>
                        1. Клиент дает согласие на обработку своих персональных данных, то есть совершение следующих
                        действий: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение),
                        использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение
                        персональных данных, при этом описание вышеуказанных способов обработки данных приведено в
                        Федеральном законе от 27.07.2006 № 152-ФЗ «О персональных данных», в следующих целях:<br><br>

                        • исполнения Договора Займа<br>
                        • предложения продуктов и услуг Сервиса<br>
                        • предоставления скидок и льготных условий предоставления займов<br>
                        • обслуживание заемщиков и лиц, подающих заявку на получение микрозаймов, (клиентов)
                        через Сервис Zaimnow<br>
                        • продвижение товаров, работ и услуг Сервиса<br><br>

                        2. Перечень персональных данных, на обработку которых дается согласие:<br>
                        • фамилия, имя и отчество; адрес регистрации и фактического проживания; место рождения;<br>
                        • дата, месяц и год рождения; гражданство; фотография документа, удостоверяющего личность (далее
                        «Паспорт»);<br>
                        • идентификационный номер налогоплательщика;<br>
                        • наименование и реквизиты работодателя или учебного заведения; номер мобильного телефона; адрес
                        электронной почты;<br>
                        • иная информация, содержащаяся в документах, предоставленных Заемщиком на сайте (далее –
                        "Персональные данные").<br><br>

                        3. Обработка Персональных данных на сайте Zaimnow будет осуществляться в целях исполнения
                        заключенного Договора персонального обслуживания.<br>
                        4. Сервис вправе обрабатывать Персональные данные Заемщика любыми способами, как это необходимо,
                        включая, сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение),
                        извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание,
                        блокирование, удаление, уничтожение персональных данных.<br>
                        5. Сервис будет осуществлять обработку Персональных данных с использованием средств
                        автоматизации, а также без использования таких средств.<br>
                        6. Настоящее согласие на обработку Персональных данных Клиента действует в течение 10 (десяти)
                        лет с даты его подписания электронной подписью, а также впоследствии в течение срока,
                        необходимого для целей соблюдения применимого законодательства.<br>
                        7. В соответствии с пунктом 4 статьи 14 Федерального закона от 27.07.2006 № 152-ФЗ «О
                        персональных данных» субъект персональных данных по письменному запросу имеет право на получение
                        информации, касающейся обработки его персональных данных.<br>
                        8. Настоящее согласие может быть отозвано посредством направления соответствующего уведомления о
                        его отзыве уполномоченному представителю Сервиса не позднее, чем за 1 (один) месяц до даты
                        вступления соответствующего отзыва в силу. -->
                    </p>
                </div>
            </div>
                <div class="row justify-content-center">
                    <div class="col-md-3">
                        <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                    </div>
                </div>
        </div>
    </div>
</div>
<?php require 'footer.php'; ?>