<?php require 'header.php'; ?>
<div class="ex-docs">
    <div class="container">
        <h1>Правила предоставления займов</h1>
    </div>
    <div class="bg-grey">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <p>
                        Я уведомлен о том, что информация, переданная мною по сети Интернет, может стать доступной
                        третьим лицам, и я освобождаю Zaimnow от ответственности, в случае, если указанные мною сведения
                        станут доступными третьим лицам. В целях принятия одним из МФО-партнеров Zaimnow решения о
                        заключении договора займа я даю им свое согласие на: Обработку в полном объеме моих персональных
                        данных, изложенных в заявке на займ, а именно на сбор и проверку достоверности представленной
                        информации путем обращения к третьим лицам. Я даю свое согласие на обработку моих персональных
                        данных в целях продвижения услуг Zaimnow на рынке с помощью средств связи, равно как продвижение
                        услуг Zaimnow
                        и/или услуг (товаров, работ) третьих лиц-партнеров Zaimnow.<br> 
                        Полученная информация предназначена для внутреннего использования МФО-партнеров Zaimnow. Настоящие согласия
                        даны мной на неопределенный срок.<br>
                        Я подтверждаю, что сведения, содержащиеся в заявке, являются верными и точными на указанную дату
                        и обязуюсь незамедлительно уведомить Zaimnow в случае изменения указанных мной сведений, а также
                        о любых обстоятельствах, способных повлиять на выполнение мной или МФО-партнеров Zaimnow
                        обязательств по займу, который может быть предоставлен на основании заявки.<br>
                        Мы используем куки для того, чтобы предоставлять вам наилучший потребительский опыт, пока вы
                        находитесь на нашем веб-сайте. Если Вы продолжаете им пользоваться, мы будем считать, что вы
                        приняли наши условия и не возражаете, что мы применяем куки.
                    </p>
                </div>
            </div>
            <div class="row justify-content-center">
                <div class="col-md-3">
                    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                </div>
            </div>
        </div>
    </div>
</div>
<?php require 'footer.php'; ?>