<?php require 'header.php';?>
<div class="ex-about">
    <div class="ex-for-about-bg ex-art3-bg">
    </div>
    <div class="bg-grey">
        <div class="container">
            <h1>О сервисе Zaimnow</h1>
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <div class="ex-about-cont">
                        <h3>Не хватает поддержки в тяжёлой финансовой ситуации? </h3>
                        <p>
                            Непредвиденные события могут потребовать срочного реагирования. Как быть, когда до зарплаты
                            ещё
                            далеко и никто из близких не в силах вас поддержать?

                            Мы предлагаем дружественную и доверительную помощь на максимально выгодных для вас условиях.
                            Если вы нуждаетесь в открытом, честном и сверхоперативном займе – добро пожаловать к нам. В
                            ZaimNow вы получите бесплатный подбор самых выгодных в России онлайн займов, почти
                            мгновенное
                            одобрение заявки, отсутствие проверок и полный доступ к документации на сайте. Мы работаем
                            прозрачно и доверяем своим клиентам.</p>

                        <h3>
                            Сервис ZaimNow – это честные онлайн займы за 15-20 минут, без отказа, скрытых комиссий<br>
                            и с выгодной ставкой</h3>
                        <p>
                            Убедитесь прямо сейчас во всех выгодах сотрудничества с нами:</p>

                        <p><b>Займы подбираются бесплатно.</b> В отличие от других сервисов, вы экономите на поиске
                            вариантов
                            до
                            900 рублей.</p>

                        <p><b>Максимум 7 минут на одобрение заявки.</b> В банке на это ушло бы от нескольких часов до
                            нескольких
                            дней.</p>

                        <p><b>Срочные деньги из любой точки России.</b> Получите личный займ дистанционно по всей
                            стране, имея
                            лишь паспорт и доступ в Интернет.</p>

                        <p><b>Одобрение займа в 98% случаев.</b> Вы практически наверняка получите положительное решение
                            по
                            заявке
                            в ZaimNow.</p>

                        <p><b>Без перерывов, обеда, праздников и выходных.</b> Получайте помощь в режиме «здесь и
                            сейчас».</p>

                        <p><b>Займ без проверок и даже при негативной кредитной истории.</b> Мы поможем вам в случае
                            испорченной
                            кредитной репутации и не будем требовать лишних справок.</p>

                        <p><b>Несколько удобных вариантов получения и возврата срочного микрозайма.</b> Мы предлагаем
                            широкий
                            выбор, а вы решаете, что удобнее: займ на карту или банковский счёт, на кошелёк системы
                            WebMoney
                            или Яндекс.Денег, через CONTACT. Получите перевод, даже если у вас нет банковской
                            карточки.</p>

                        <p><b>Онлайн займ для любой категории населения – без поручителей и залога.</b> Даже если вы
                            потеряли
                            работу, являетесь пенсионером или студентом.</p>

                        <p><b>Быстрая регистрация – 2-3 минуты.</b> В отличие от других сервисов, у нас настолько
                            короткая
                            анкета,
                            насколько это возможно.</p>

                        <p><b>Легальность срочных займов.</b> Сотрудничаем только с законными микрофинансовыми
                            компаниями.</p>

                        <p><b>Секретная рассылка.</b> Хотите узнавать о самых выгодных микрозаймах первыми? Подпишитесь
                            на
                            рассылку ZaimNow.</p>

                        <p><b>Улучшение кредитной истории.</b> Для этого вам нужно удачно погасить несколько личных
                            займов в
                            нашем
                            сервисе.</p>

                        <p><b>Европейский уровень защиты данных.</b> Ваша личная информация находится в безопасности.
                        </p>

                        <p><b>Займы без отказа с минимальными процентными ставками.</b> Автоматический фильтр ZaimNow
                            настроен на
                            отбор выгодных для вас позиций.</p>

                        <p><b>Круглосуточная поддержка.</b> Задайте вопрос в любой момент, если вы сомневаетесь или вам
                            нужно
                            что-то уточнить.</p>

                        <h3>Согласно опросу, займы от ZaimNow помогли решить денежную проблему 94% клиентов,
                            в среднем, за 20 минут</h3>

                        <p>Что нужно сделать, чтобы скорее получить займ без отказа?<br>
                            •&emsp;Установите в онлайн счётчике на сайте срок и сумму.<br>
                            •&emsp;Уделите 2 минуты на заполнение простой и понятной формы и отправьте её.<br>
                            •&emsp;Примите звонок вашего менеджера.<br>
                            •&emsp;И почувствуйте нашу дружественную поддержку, снимая деньги уже через 20 минут.</p>
                        </p>
                    </div>
                </div>
            </div>
            <div class="row justify-content-center">
                <div class="col-lg-3">
                    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                </div>
            </div>
            <div class="ex-info-block">
                <h2>Информация о кредиторах с которыми мы сотрудничаем:</h2>
                <div class="row">
                <div class="col-md-4"><br>
                    <img src="https://mazilla.kz/data/company/02fdaf75db7930230730f30aa1a29b5f.png" alt="ТОО «Займер»" style="height: 50px">
                        <p><br>
                            Юр. Адрес: Алмалинский р-н, пр-т Райымбека, 208 А, кв 222. БИН: 150640017779.
                            <br> Процентная ставка: 1.0% в день
                        </p>
                    </div>
                    <div class="col-md-4"><br>
                    <img src="https://mazilla.kz/data/company/4a4dfdc29722246890969f9bc54f211c.png" alt="TOO «Zing Kazakhstan (Зинг Казахстан)»" style="height: 50px">
                        <p><br>
                            Юр. Адрес: г. Алматы, ул. Масанчи, д. 78. БИН: 160240000960.
                            <br> Процентная ставка: 2.5% в день
                        </p>
                    </div>
                    <div class="col-md-4"><br>
                    <img src="https://mazilla.kz/data/company/0c67c624d4ebece06cb060444f810d3c.png" alt="ТОО «Онлайн Финанс»" style="height: 50px">
                        <p><br>
                            Юр. Адрес: г. Алматы, Медеуский район, проспект Достык 172, 7 этаж. БИН: 131040003706.
                            <br> Процентная ставка: 2.5% в день
                        </p>
                    </div>
                    <div class="col-md-4"><br>
                    <img src="https://mazilla.kz/data/company/e3c1d74d5443696a507ce83307320d38.png" alt="ТОО «iFinance»" style="height: 50px">
                        <p><br>
                            Юр. Адрес: г. Алматы, ул. Джамбула, 67. БИН: 160440030661.
                            <br> Процентная ставка: 2.2% в день
                        </p>
                    </div>
                    <div class="col-md-4"><br>
                    <img src="https://mazilla.kz/data/company/4eaec3bc0e41f39d83cc257aac152c67.png" alt="ТОО «Авентус Казахстан»" style="height: 50px">
                        <p><br>
                            Юр. Адрес: 050026 г. Алматы, Алмалинский район ул. Байзакова 125/185. БИН: 161040026502.
                            <br> Процентная ставка: 2.0% в день
                        </p>
                    </div>
                    <div class="col-md-4"><br>
                    <img src="https://mazilla.kz/data/company/cd154733f35cc5144be47cdad64c0962.png" alt="ТОО «СиСиЛоун.кз»" style="height: 50px">
                        <p><br>
                            Юр. Адрес: г. Алматы, Алмалинский район, ул. Муратбаева, 180, офис 405. БИН: 151040016751.
                            <br> Процентная ставка: 2.0% в день
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<?php require 'footer.php';?>