<?php require 'header.php';?> 
<div id="ex-agreement" class="container">
    <h4 class="text-center">Согласие на обработку данных</h4>
    <p>Данным Пользовательским Соглашением (далее – ПС) будут регулироваться отношения между Клиентом и Сайтом www.zaimhome.ru. ПС содержит в себе правила и условия пользования услугами, сервисами и контентом сайта. ПС является актуальным юридическим договором, которому Клиент должен следовать при использовании услуг и сервисов сайта. Контент ресурса может быть изменен администрацией сайта без уведомления об этом Клиента, поэтому Клиенту следует точно изучить данный документ и следить за его обновлениями. Отредактированный вариант ПС вступает в силу с момента его публикации на сайте www.zaimhome.ru.</p>
    <p>Сервис www.zaimhome.ru предоставляет услугу по подбору кредитных предложений, для использования которых Вам потребуется налаженная работа сети Интернет. Учтите тот факт, что настройка Интернета не входит в обязанности Компании. Zaimhome не несет ответственности за качество работы сервера и связи с сайтом посредством сети Интернет, по причине которых может замедляться работа сайта или некорректно выполняться какие-либо сервисы.</p>
    <p>Для оказания услуг Клиенту, администрация сайта может запрашивать следующие данные:</p>
    <p>персональные данные (контакты, по которым Компания может связаться с Клиентом);</p>
    <p>паспортные данные;</p>
    <p>информация о прописке и фактическом месте проживания;</p>
    <p>информация о месте работы (вид трудоустройства, должность, доход, стаж и прочее);</p>
    <p>необходимый размер кредита.</p>
    <p>Клиенту следует указывать точную и актуальную информацию при заполнении анкеты, так как вся персональная информация клиента будет проверяться службой безопасности финансовой компании, которая осуществляет выдачу кредитов.</p>
    <p>Сервисы сайта НЕ могут быть использованы в следующих целях:</p>
    <p>размещение, скачивание и распространение контента, который содержит оскорбительные и недостоверные данные, адресованные каким-либо лицам;</p>
    <p>совершение незаконных действий, которые не соответствуют законам РФ;</p>
    <p>подделка документов и мошенничество против лиц, группы лиц или организаций;</p>
    <p>размещение личной информации о людях, которые не дали на это согласие;</p>
    <p>публикация вирусов, вредоносных программ, сообщений, которые призваны нарушить функциональность данного сайта и ресурсов других лиц;</p>
    <p>нарушение законодательства РФ;</p>
    <p>неправомерное упоминание других лиц;</p>
    <p>ограничение или нарушение полноценного функционирования данного сайта;</p>
    <p>несоблюдение правил и условий, которые предусмотрены данным ПС.</p>
    <p>Для того, чтобы Клиент мог получить необходимый ему займ, он должен предоставить только достоверные и актуальные персональные данные. Поэтому, во время заполнения анкеты необходимо быть предельно внимательным и перепроверить указанную информацию, ведь в Ваших интересах получить необходимый Вам заём.</p>
    <p>Обратите внимание, что контент сайта www.zaimhome.ru — бесплатный и может содержать ссылки на посторонние ресурсы, за достоверность которых Компания не несет ответственности. Также, администрация сайта не отвечает за полное соответствие предпочтений Клиента всем сервисам сайта.</p>
    <p>Соглашаясь с данным ПС, Клиент принимает тот факт, что контент сайта www.zaimhome.ru. является интеллектуальной собственностью компании и защищён законом об авторском праве РФ.</p>
    <p>Сервис zaimhome не несет ответственности за незаконный доступ к личным данным Клиента из-за ошибок в работе сети Интернет.</p>
    <p>Личная информация Клиента хранится в базе данных сервиса Zaimhome и предоставляется финансовой компании (кредитору) для одобрения заявки и оформления кредита. Для защиты конфиденциальности данных Клиента, Компания использует программу защиты данных 256 bit Secure Socket Layer (SSL).</p>
    <p>Анкета Клиента может быть использована для проведения маркетинговых исследований в обезличенном виде. </p>
    <p>Сервисы, услуги и контент сайта предоставляются Клиенту на бесплатной основе. Целью сервиса Zaimhome является поиск кредитора, который готов будет предоставить займ Клиенту на основе данных его анкеты.</p>
    <p>В случае, если между Клиентом и кредитором или сервисом Zaimhome возникнут спорные моменты, Клиент соглашается с тем, что они будут решены согласно Российскому законодательству.</p>
    <p>Услуги и сервисы сайта Zaimhome являются бесплатными.</p>
    <p>Компания не несёт ответственности за заключенные договора и соглашения между Клиентом и третьими лицами.</p>
    <p>Это ПС не может быть соглашением о сотрудничестве между Клиентом и Компанией Zaimhome.</p>
    <p>Если в судебном порядке какой-либо пункт данного ПС будет признан не действительным, то все остальные пункты и положения Клиент обязан выполнять.</p>
    <div class="row">
        <div class="col-lg-4 col-lg-offset-4 col-sm-6 col-sm-offset-3 col-xs-10 col-xs-offset-1 ex-agreement-check">
            <label class="checkbox-inline"><span>Я согласен(на) с условиями обработки данных</span>
                <input type="checkbox" onclick="checkMe();" id="agree" value="" checked>
                <i></i>
            </label>
            <div><button id="my_btn" class="ex-main-btn" ><a href="form" style="text-decoration: none; color: white;">получить деньги</a></button></div>
        </div>
    </div>

</div>
<?php require 'footer.php';?>

</body>
</html>