<?php require 'header.php';?>
    <div id="ex-about" class="container ex-pd-and-h1-mb">
        <div class="row">
            <div class="col-md-8 col-md-offset-2">
                <h1 class="text-center">О сервисе Zaimhome</h1>
                <p>«Zaimhome» — это онлайн сервис по подбору выгодных онлайн займов. Сервис помогает людям в круглосуточном режиме, семь дней в неделю. Главным преимуществом использования сервиса Zaimhome является время. Мы ценим ваше время и поэтому сервис максимально быстро подбирает вам условия и сроки займа. Возможности Zaimhome позволяют узнать Кредитную историю заемщика, а также ее улучшить если это необходимо.</p>
                <p>Решение о выдачи займа микрофинансовыми организациями принимается на основе кредитной истории заемщика. В большинстве случаев компании принимают положительные решение о выдачи займов. Выдача займа осуществляется на основе ежедневного начисления процентов, с максимально возможным сроком оформления займа от 61 до 365 дней. Для постоянных клиентов нашего сервиса есть возможность получить большую сумму и на более выгодных условиях. Если вы впервые воспользовались нашими услугами, то вам необходимо взять первый займ на сумму не более 7500 рублей и вовремя погасить его. После этого для вас начнут действовать специальные условия сервисе Zaimhome.</p>
                <p>Сервис Zaimhome не является финансовым учреждением, банком или кредитором, и не несёт ответственности за любые заключенные договоры или условия. Zaimhome осуществляет посреднические услуги между клиентом, который хочет получить деньги в заём, и кредитным учреждением, чья деятельность лицензирована и носит официальный характер.</p>
                <div>
                    <b><span>Условия получения:</span></b>
                    <p>Главным преимуществом использования сервиса Zaimhome является время. Мы ценим ваше время и поэтому сервис максимально быстро подбирает вам условия и сроки займа. Возможности Zaimhome позволяют узнать Кредитную историю заемщика, а также ее улучшить если это необходимо.</p>
                </div>
                <div class="col-md-8 col-md-offset-2 text-center">
                    <a href="/form"><button class="ex-main-btn">получить займ</button></a>
                </div>
            </div>
        </div>
    </div> 
<?php require 'footer.php';?>

</body>
</html>