<?php require 'header.php';?> 
<div id="ex-receive-money" class="container ex-pd-and-h1-mb">
<h1 class="text-center">Получение денег</h1>
<div id="ex-equal-blocks" class="row">
    <article class="col-md-6">
        <main>
            <div class="ex-header">
                <h3>Займ на банковскую карту</h3>
                <i class="ex-master-card"></i>
            </div>
            <p>Займ на карту – преимущества. Данный метод является наиболее известным, распространенным и признанным во всем мире именно благодаря своей простоте, оперативности, доступности и легкости оформления. Вам не потребуется никаких дополнительных документов, кроме вашего паспорта и любой имеющейся банковской карточки.</p>
            <p class="ex-hidden ex-active">Есть только два правила: карта должна быть одной из международных платежных систем (Visa или MasterCard) и её баланс должен быть положительным (более 10 рублей, для проверки). Открыта карта может быть в любом банке страны, так как вы имеете возможность срочно получить деньги без проверок независимо от наименования банка. Оформить мгновенный займ на карту может любой дееспособный человек, достигший 18 лет из любого города и уголка нашей страны, так как система оформления слаженно и оперативно работает по всей России. И еще одним важным и иногда решающим достоинством и плюсом микрозаймов на карту является то, что воспользоваться данной услугой вы можете круглосуточно, без проверок кредитной истории и не выходя из дома.</p>
            <div class="ex-footer">
                <button class="ex-main-btn" style="display: block"  onClick="goToForm(); return false;">получить деньги</button>
            </div>
        </main>
    </article>
    <article class="col-md-6">
        <main>
            <div class="ex-header">
                <h3>Займ на Yandex.Деньги</h3>
                <i class="ex-yandex"></i>
            </div>
            <p>
                Данный вид онлайн займа имеет массу преимуществ <br>
                которых сложно переоценить: <br>
                - деньги в долг на кошелек Яндекс поступают практически моментально <br>
                - в сети минимальные требования к заемщикам, получить небольшой кредит там несложно <br>
            </p>
            <p class="ex-hidden">
                - нет обычной для оффлайна бумажной волокиты, процедура оформления упрощена до предела. <br>
                Чтобы получить средства через платежную систему Yandex, надо: <br>
                создать кошелек Яндекс.Деньги, пройти идентификацию счета <br>
                - заполнить заявку на сайте онлайн сервиса "Ваши деньги" <br>
                - дождаться звонка менеджера компании; <br>
                - получить деньги. <br>
                Если все сделано правильно, решение будет принято мгновенно, и средства сразу поступят на кошелек Яндекс Деньги. Их можно будет обналичить или потратить в Интернете. Без проверок кредитной истории и не выходя из дома.
            </p>
            <div class="ex-footer">
                <button class='ex-main-btn'  onClick="goToForm(); return false;">получить деньги</button>
            </div>
        </main>
        <main>
            <div class="ex-header">
                <h3>Займ на Contact</h3>
                <i class="ex-contact"></i>
            </div>
            <p>
                Все, что нужно сделать для того, чтобы получить быстрые деньги переводом Контакт,
                просто заполнить форму на нашем сайте, после чего в течение 10 минут будет прислан ответ о том, можем мы предоставить займ или нет. Справедливо отметить, что мы предоставляем займы в 99% случаев от всех заявок. Но, после каждого займа идет менее приятная процедура
            </p>
            <p class="ex-hidden">
                для заемщика – погашения займа, которую мы стараемся максимально упростить.
                Преимущества займа через «Contact»:
                Нет необходимости открывать банковский счет. Достаточно просто документа, который подтвердит вашу личность и гражданство.
                Экономия личного времени и денег. Нет необходимости проводить утомительные походы по десяткам различных офисов и ожидать очереди в банке.
                Возможность проводить операции в любое удобное для вас время.
            </p>
            <div class="ex-footer">
                <button class='ex-main-btn'  onClick="goToForm(); return false;">получить деньги</button>
            </div>
        </main>
    </article>
</div>
</div>
<!-- <div class="ex-adds">
<div></div>
<div></div>
</div> -->
<?php require 'footer.php';?>
</body>
</html>