<?php require 'header.php';?> 
<div id="ex-rules" class="container">
    <h2 class="text-center">Правила предоставления займов</h2>
    <div class="row">
        <div class="col-md-3 col-sm-6 col-sm-offset-0 col-xs-8 col-xs-offset-2">
            <p>Процентная ставка за день</p>
            <div>
                <table class="table">
                    <tbody>
                        <tr>
                            <td>max</td>
                            <td>0.98%</td>
                        </tr>
                        <tr>
                            <td>min</td>
                            <td>0.08%</td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>
        <div class="col-md-3 col-sm-6 col-sm-offset-0 col-xs-8 col-xs-offset-2">
            <p>Первый займ
                <span>*в случае своевременного погашения</span>
            </p>
            <div>
                до 1000 рублей
                <br> выдается по ставке 0%*
            </div>
        </div>
        <div class="col-md-3 col-sm-6 col-sm-offset-0 col-xs-8 col-xs-offset-2">
            <p>Сроки выдачи и погашения</p>
            <div>
                <table class="table">
                    <tbody>
                        <tr>
                            <td>max</td>
                            <td>365 день</td>
                        </tr>
                        <tr>
                            <td>min</td>
                            <td>61 дней</td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>
        <div class="col-md-3 col-sm-6 col-sm-offset-0 col-xs-8 col-xs-offset-2">
            <p>Годовой процент
                <br> за пользование займом
                <span>(с учетом требований Ф3 No 353-Ф3)</span>
            </p>
            <div>
                <table class="table">
                    <tbody>
                        <tr>
                            <td>max</td>
                            <td>360%</td>
                        </tr>
                        <tr>
                            <td>min</td>
                            <td>30%</td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>
    </div>
    <div class="ex-info-scope">
        <p>Если вы взяли займ на сумму 50 000 рублей на 6 месяцев с процентной ставкой 4,5% в месяц, то после истечения срока
            займа переплата составит 13500 рублей. Получается вы возвращаете 63 500 рублей.</p>
        <p>Ниже приведены расчеты начисляемых процентов для дальнейшего самостоятельного вычисления суммы возврата займа (с
            процентом) пользователям нашего сервиса.</p>
        <p>Сумма - 50 000 рублей, процент в месяц - 4,5%, срок займа - 6 месяца.</p>
        <p>4,5(%) * 6(мес) = 27% за 6 месяцев(27% * 50 000руб (сумма займа) )/100% = 13 500 рублей (сумма начисленных процентов)
            50 000 + 13 500 = 63 500 рублей - это сумма необходимых денег к возврату через 6 месяцев.</p>
        <p>В случае нарушения сроков, размер неустойки составляет 0,10% от суммы просрочки в день, но не более 10% от суммы
            займа. В случае длительной задержки выплаты информация будет передана в БКИ.</p>
        <p>Продление займа возможно при своевременном информировании кредитора (до наступления даты возврата займа) и уплаты
            процентов за первичный срок займа. Дополнительных комиссий за продление займа не предусмотрено.</p>
    </div>
    <h3 class="text-center">Что будет при невыплате заёмных средств</h3>
    <div class="ex-info-scope">
        <p>В случае невозвращения в условленный срок суммы займа или суммы процентов за пользование заёмными средствами кредитор
            вынуждено начислит штраф за просрочку платежа. Они предусмотрены на случай, к примеру, если банковский перевод
            занял больше времени, чем обычно.</p>
        <p>Однако, в случае неполучения от Вас какой-либо реакции в течение продолжительного времени, будет начислен штраф за
            просрочку срока погашения размером в среднем 0,10% от первоначальной суммы для займов, 0,03% от суммы задолженности
            в среднем для потребительских кредитов и кредитных карт.</p>
        <p>При несоблюдении Вами условий по погашению кредитов и займов, данные о Вас могут быть переданы в реестр должников
            или БКИ, что негативно может сказаться на Вашей кредитной истории и рейтинге кредитоспособности. Задолженность
            может быть передана коллекторскому агентству для взыскания долга. При допуске просрочки продление займа невозможно.
            Погашая задолженность в срок, Вы формируете хорошую кредитную историю, что повышает Ваш рейтинг кредитоспособности
            и шансы в дальнейшем получить кредит на более выгодных условиях.</p>
        <p>Лицензии организаций-партнеров: №651303552003006, №651303045003951, №2110177000478</p>
    </div>
    <div class="col-md-8 col-md-offset-2 text-center">
        <a href="/form"><button class="ex-main-btn spec-btn">получить займ</button></a>
    </div>
</div>
<?php require 'footer.php';?>

</body>

</html>