<section class="ex-about">
<h1 class="text-center">О сервисе Zaimol</h1>
<div class="ex-about-bg-wrapper"></div>
<div class="container">
    <div class="row">
        <div class="col-xs-12">
            <p>Почему людям так нравятся торговые моллы? Потому что они получают возможность сэкономить время и приобрести нужные товары в одном месте и по выгодной цене. Точно также устроен наш сервис по подбору онлайн микрозаймов. На одной площадке представлены крупнейшие МФО России, имеющие надежную репутацию и входящие в соответствующий реестр. Вам не придется просматривать сотни сайтов в поисках лучшего варианта кредита: ZAIMOL сделает все автоматически!</p>
            <p>Чтобы узнать доступные варианты микрозаемов, необходимо однократно заполнить простую анкету из трех шагов. Сервис осуществляет рассылку запроса в партнерские организации, и в течение 7 минут вы узнаете, какие МФО готовы выдать вам кредит прямо сейчас, под какой % и на какой срок.</p>
            <p>Преимущества нашего молла:</p>
            <p>Доступность срочных микрозаймов без отказа. Процент одобрения максимален – 95% успешных обращений. На положительное решение могут рассчитывать люди, не имеющие официального трудоустройства, студенты и пенсионеры;</p>
            <p>Отсутствие документов и справок. Потребуются только паспортные данные и номер телефона;</p>
            <p>Защита информации. Все введенные вами данные попадают только в зарегистрированные МФО и не могут быть использованы иначе. Каждое обращение конфиденциально;</p>
            <p>Несколько возможных вариантов получения: вы можете взять микрозайм онлайн на карту, киви, яндекс или веб мани кошелек, получить наличными через систему CONTACT;</p>
            <p>Прозрачность платежей. Оцените условия и рассчитайте переплату с помощью онлайн калькулятора. Хотите погасить займ досрочно? Проценты начисляются ровно по количеству использованных дней.</p>
            <p>Мы не спрашиваем, для чего вам потребовались деньги. Мы помогаем людям быстро решить свои финансовые проблемы, не выходя из дома.</p>
            <p>А для наших клиентов действует подписка на лучшие акции и предложения от МФО: оформите ее в один клик и получите возможность существенно сэкономить!</p>
        </div>
    </div>
    <div class="row">
        <div class="col-xs-12 text-center">
          <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
        </div>
    </div>
</div>
</section>