<?php
    $date = strtotime('-22 days');
?>
<main>
    <div class="ex-article">
        <div class="container ">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p class="ex-date-news"><?php echo date('d.m.Y', $date);?></p>
                </div>
            </div>
            <h1>Исправление кредитной истории</h1>
        </div>
        <div class="ex-img-block">
            <img src="/templates/zaimcoin/assets/img/full-image4.jpg" class="img-responsive" alt="full-image4.jpg">
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p class="ex-art-1">Репутация человека складывается годами, а потерять ее порой можно из-за одного
                        необдуманного поступка.
                        Все это в полной мере относится и к кредитной репутации. Однако если поменять свою жизнь можно,
                        сменив место жительства, работу, круг общения, то с банками такой номер не пройдет. Бюро
                        кредитных историй хранят сведения о каждом заемщике 10 лет. Куда бы вы не переехали, при попытке
                        взять кредит в любом банке вас ждет отказ.
                        Причины ваших неплатежей никому не интересны – к сожалению, даже если вы потеряли работу,
                        разорились или заболели, долги придется отдавать. Банк обратится к коллекторам или в суд, и в
                        любом случае взыщет свои средства. Но на кредитной истории это не отразится. Итак, факторы,
                        которые точно повлияют на решение банков: </p>
                    <ul>
                        <li>просрочка платежей</li>
                        <li>несвоевременное погашение штрафов</li>
                        <li>невыплата кредита</li>
                    </ul>
                    <p>Даже небольшой кредит в 30-50 тысяч, который вы умудрились не погасить вовремя, станет непреодолимым препятствием при получении нового.</p>
                    <h3>Что делать?</h3>
                    <p>
                        Если в плохой кредитной истории виноваты вы сами (а не банк допустил ошибку), единственным вариантом станет ее исправление. Взять новые кредиты и своевременно их погасить. На помощь приходят МФО и система мгновенных займов. МФО точно так же передают данные в бюро кредитных историй – и ваши «минусы» дополнятся плюсами.
                        Разумеется, взять микрозаем впервые получится только на минимальную сумму: обычно она варьируется
                        в пределах 5-10 тысяч рублей. Будьте готовы к тому, что досрочного погашения в этом случае не предусмотрено. Погасили займ в срок? Вам будет доступен следующий, с увеличенным лимитом и сроком кредитования.
                        Таким образом, несколько мгновенных микрозаймов существенно улучшат ваш кредитный рейтинг. Но брать
                        их нужно не единовременно в нескольких МФО, а последовательно. Это поможет банку понять, что ваши финансовые условия изменились, стали стабильными, и вы перешли в разряд добросовестных заемщиков.</p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-4 col-md-offset-4">
                    <div class="text-center">
                        <!-- <button class="ex-orange-btn">Получить деньги</button> -->
                        <button class="ex-orange-btn" onClick="window.location.href = window.location.origin + '/form'; return false;">Получить деньги</button>
                    </div>
                </div>
            </div>
        </div>

    </div>
</main>