<?php
    $date = strtotime('-66 days');
?>
<main>
    <div class="ex-article">
        <div class="container ">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p class="ex-date-news"><?php echo date('d.m.Y', $date);?></p>
                </div>
            </div>
            <h1>История появления микрозаймов в мире и в России</h1>
        </div>
        <div class="ex-img-block">
            <img src="/templates/zaimcoin/assets/img/full-image5.jpg" class="img-responsive" alt="full-image5.jpg">
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p class="ex-art-1">Во все времена людям не хватало собственных средств, чтобы начать свое дело.
                        Именно на такую помощь и была направлена концепция микрозаймов. Ее основоположником стал
                        профессор экономики Юнус Мухаммед, который долгое время жил в Бангладеше. В 70-х годах XX века
                        он придумал систему выдачи небольших денежных сумм бедным людям, чтобы они могли использовать
                        деньги на создание своего бизнеса. Первый займ, выданный Мухаммедом, составил 27 долларов – его
                        взяли женщины, плетущие стулья из тростника и бамбука. В 1983 году профессор открыл собственный
                        банк «Grameen Bank», работающий в Бангладеше. Общий объем выданных кредитов превысил 5 млрд
                        долларов, при этом 96% получателей были женщинами. Успех системы был очевиден, и концепция
                        быстро вошла в жизнь других стран, в том числе в США. В 2006 году Юнус Мухаммед был удостоен
                        Нобелевской премии мира. Сегодня в мире насчитывается более 7000 МФО.</p>
                    <h3>Микрофинансирование в России</h3>
                    <p>
                        «Прародителем» МФО можно считать кредитные товарищества, существовавшие в России с 1895 года. Их
                        капитал формировался из ссуд Госбанка. Члены таких товариществ могли рассчитывать на финансовую
                        помощь со стороны своей организации. Однако в 30-х годах система прекратила свое существование и
                        обрела второе рождение только в середине 90-х. В основной массе организации старались выдавать
                        микрозаймы представителям малого бизнеса, выдвигая при этом самые разнообразные условия, вплоть
                        до предоставления залога. Рынок МФО во многом был стихийным.</p>
                    <h3>Перемены</h3>
                    <p>Закон «О микрофинансовой деятельности и микрофинансовых организациях» вступил в силу в 2010 году.
                        С его принятием прирост рынка достаточно стабилен, несмотря на сокращение численности компаний
                        (оно обусловлено требованиями к величине капитала МФО). Специалисты выделяют три основных
                        сегмента рынка МФО:</p>
                    <ul>
                        <li>Займы для малого бизнеса</li>
                        <li>Потребительские займы, которые берутся на довольно длительный срок, 6-12 мес</li>
                        <li>Срочные займы на небольшие суммы и недолгий срок (в России их метко назвали «до зарплаты»</li>
                    </ul>
                    <p>
                        Последний сегмент представляет собой ту самую помощь социально незащищенным слоям населения (людям
                        с низкой или «серой» зарплатой, студентам, пенсионерам), которым сложно получить кредит в банке.</p>
                    <h3>Перспективы</h3>
                    <p>
                        Разумеется, % ставка микрокредитов выше, чем у стандартных банковских продуктов. Тем не менее,
                        перспективы у МФО хорошие – количество людей, обращающихся за срочной финансовой помощью, растет.
                        К преимуществам мгновенных займов относится возможность дистанционного обращения, минимум документов
                        и проверок. Конкуренция среди МФО тоже идет на пользу потребителям: организации разрабатывают бонусные системы поощрения, благодаря которым постоянным клиентам предоставляется существенно более низкая
                        % ставка. На сегодняшний день в России посредством микрозаймов выдано более 85 млрд рублей.</p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-4 col-md-offset-4">
                <div class="text-center">
                    <!-- <button class="ex-orange-btn">Получить деньги</button> -->
                    <button class="ex-orange-btn" onClick="window.location.href = window.location.origin + '/form'; return false;">Получить деньги</button>
                </div>
            </div>
        </div>
    </div>
</main>