<main>
    <div class="ex-faq">
        <div class="container">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <h1>Zaimcoin - скорая финансовая помощь</h1>
                    <p>Zaimcoin – автоматический сервис для подбора вариантов онлайн микрозаймов. Оперативный, надежный
                        и конфиденциальный. Все, что вам потребуется для получения денег – заполнить короткую анкету,
                        состоящую
                        из 3 шагов. Сервис мгновенно разошлет ее в партнерские МФО, и через несколько минут вам будут
                        предложены варианты одобренных займов.</p>
                    <h2>Лечим любые «болезни»</h2>
                    <p>Одобрение микрозайма онлайн может получить даже заемщик с плохой кредитной историей, которому
                        банки отказывают. Более того, это реальный шанс исправить свою репутацию. Если заемщик
                        последовательно несколько раз взял и своевременно выплатил кредит, это фиксируется в Бюро
                        Кредитных историй. Вам
                        станут доступны займы с более низкой % ставкой на более длительные сроки.</p>
                    <h2>Понимаем «пациентов» без слов</h2>
                    <p>Заемщикам не нужно объяснять, для чего им требуются деньги. Купить новый телефон или оплатить
                        лечение, приобрести подарок на свадьбу, доделать ремонт или отправится в путешествие – как
                        потратить займ, решаете только вы сами. Суть сервиса – быстро подобрать варианты мгновенных
                        займов на выгодных условиях.
                        Ведь нашим клиентам нужно именно это.</p>
                    <h2>Не требуем справок</h2>
                    <p>Для того, чтобы получить заем, Вам необходимо заполнить анкету на сайте и дождаться звонка
                        менеджера, после чего получить деньги любым удобным вам способом.</p>
                    <div class="hidden">
                        <h2>Как долго ждать перевода на карту/счет??</h2>
                        <p>Для получения микрозаема на карту или наличными не нужно представлять справки о зарплате или
                            искать поручителей. Воспользоваться сервисом могут и финансово незащищенные категории населения
                            - студенты, пенсионеры или люди, не имеющие официального трудоустройства. Мы доверяем своим
                            клиентам.</p>
                    </div>
                    <h2>Используем современные технологии</h2>
                    <p>Вы можете получить деньги любым удобным способом: на карту, на электронный кошелек в платежных
                        системах ЯД и WM, наличными через систему CONTACT. Погасить кредит можно такими же способами,
                        а также через почту или отделение банка.</p>
                    <h2>Храним «врачебную тайну» </h2>
                    <p>Zaimcoin обеспечивает полную конфиденциальность обращения в МФО, а передача данных контролируется
                        нашей системой безопасности. Мы сотрудничаем только с надежными организациями, имеющими лицензии
                        – это безусловное правило сервиса.</p>
                    <h2>Помогаем за 10 минут</h2>
                    <p>3 минуты на заполнение анкеты и 7 минут на одобрение заявки – это средние показатели нашего
                        сервиса.
                        Вам остается только выбрать наиболее привлекательное предложение.</p>
                    <h2>Прозрачность платежей</h2>
                    <p>Услуги сервиса бесплатны. Вы оплачиваете только займ и % ставку. Рассчитать сумму переплаты можно
                        на онлайн-калькуляторе. Если вы погасите займ досрочно, то оплатите % только за использованные
                        дни.
                        А подписавшись на рассылку от Zaimcoin, сможете сэкономить еще больше: мы будем сообщать о
                        лучших акциях и предложениях от МФО.</p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-4 col-md-offset-4">
                    <div class="text-center">
                        <!-- <button class="ex-orange-btn">Получить деньги</button> -->
                        <button class="ex-orange-btn" onClick="window.location.href = window.location.origin + '/form'; return false;">Получить деньги</button>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>