<main>
    <div class="ex-rules">
        <div class="container">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <h1>Правила предоставления займов</h1>
                    <p>Я уведомлен о том, что информация, переданная мною по сети Интернет, может стать доступной
                        третьим лицам, и я освобождаю Zaimcoin от ответственности, в случае, если указанные мною
                        сведения станут доступными третьим лицам. В целях принятия одним из МФО-партнеров Zaimcoin
                        решения о заключении договора займа
                        я даю им свое согласие на:<br>
                        Обработку в полном объеме моих персональных данных, изложенных в заявке на займ, а именно на
                        сбор
                        и проверку достоверности представленной информации путем обращения к третьим лицам. Я даю свое
                        согласие на обработку моих персональных данных в целях продвижения услуг Zaimcoin на рынке с
                        помощью средств связи, равно как продвижение услуг Zaimcoin и/или услуг (товаров, работ) третьих
                        лиц-партнеров Zaimcoin.
                        Получение информации о моей кредитной истории на основании Федерального закона от 30.12.2004 г.
                        № 218-ФЗ "О кредитных историях" от любых организаций, осуществляющих в соответствии с
                        действующим законодательством формирование, обработку и хранение такой информации. Полученная
                        информация предназначена для внутреннего использования МФО-партнеров Zaimcoin. Настоящие
                        согласия даны мной
                        на неопределенный срок.<br>
                        Я подтверждаю, что сведения, содержащиеся в заявке, являются верными и точными на указанную дату
                        и обязуюсь незамедлительно уведомить Zaimcoin в случае изменения указанных мной сведений, а
                        также о любых обстоятельствах, способных повлиять на выполнение мной или МФО-партнеров Zaimcoin
                        обязательств по займу, который может быть предоставлен на основании заявки.
                        Мы используем куки для того, чтобы предоставлять вам наилучший потребительский опыт, пока вы
                        находитесь на нашем веб-сайте. Если Вы продолжаете им пользоваться, мы будем считать, что вы
                        приняли наши условия
                        и не возражаете, что мы применяем куки.</p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-4 col-md-offset-4">
                    <div class="text-center">
                        <!-- <button class="ex-orange-btn">Получить деньги</button> -->
                        <button class="ex-orange-btn" onClick="window.location.href = window.location.origin + '/form'; return false;">Получить деньги</button>
                    </div>
                </div>
            </div>
        </div>

    </div>
</main>