<main>
    <div class="ex-faq">
        <div class="container">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <h1>Ответы на популярные вопросы</h1>
                    <h2>Я прошёл регистрацию. Как получить заём?</h2>
                    <p>Чтобы подать новую заявку на займ выберите желаемую сумму и срок.
                        Затем заполните анкету и получите деньги.</p>
                    <h2>Почему моя заявка отклонена? Как я могу подать заявку снова?</h2>
                    <p>Ваша заявка обрабатывается полностью автоматизированной системой, учитывающей большой спектр
                        данных.
                        К сожалению, мы не можем ответить на вопрос, по какой именно причине система вынесла
                        отрицательное решение. Тем не менее, если Вы уже брали займ в Zaimcoin ранее у Вас есть
                        возможность подать заявку снова через 3 дня, а новых клиентов мы ждем через 7 дней.</p>
                    <h2>Сколько я могу получить и на какой срок?</h2>
                    <p>Минимальная сумма займа 1000 рублей, максимальная сумма 100000 рублей. Минимальный срок займа 61
                        день, максимальный срок 365 дней.</p>
                    <h2>Сколько времени рассматривается заявка на займ?</h2>
                    <p>Для того, чтобы получить заем, Вам необходимо заполнить анкету на сайте и дождаться звонка
                        менеджера, после чего получить деньги любым удобным вам способом.</p>
                    <h2>Как долго ждать перевода на карту/счет??</h2>
                    <p>Компания, предоставляющая займ производит выплату средств в течение 15 минут после принятия
                        решения
                        по займу на Вашу банковскую карту или счет. Однако, все банки обрабатывают переводы с различной
                        скоростью. В зависимости от специфики Вашего банка зачисление средств может занять до 2-3х дней.
                        Особенно это касается того случая, когда Вы оформляете заявку на получение займа на
                        выходных.</p>
                    <h2>Какие документы, подтверждающие доход, я могу предоставить дополнительно?</h2>
                    <p>Никаких дополнительных документов, подтверждающих наличие/отсутствие дохода, не требуется.</p>
                    <h2>Я новый клиент. Сколько я могу занять?</h2>
                    <p>Максимальная сумма займа для новых клиентов составляет 7500 руб.
                        Для ответственных клиентов, пользующихся нашими услугами более одного раза, сумма возрастает:
                        во второй раз - до 20000 руб, с третьего раза - до 100000 руб.</p>
                    <h2>Я пенсионер/студент, могу ли я оформить у Вас заявку?</h2>
                    <p>Да, Вы имеете возможность подать заявку в нашей компании.</p>
                    <h2>Как я узнаю какое решение было вынесено по моей заявке?</h2>
                    <p>После вынесения решения по Вашей заявке Вам будет осуществлен звонок или выслано соответствующее
                        письмо на Вашу электронную почту.</p>
                    <h2>Как подать заявку на ещё один займ?</h2>
                    <p>Чтобы подать заявку еще на один займ, Вы должны погасить предыдущий. Данное условие необходимо
                        для проверки статуса Вашей платежеспособности.</p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-4 col-md-offset-4">
                    <div class="text-center">
                        <button class="ex-orange-btn" onClick="window.location.href = window.location.origin + '/form'; return false;">Получить деньги</button>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>