<?php
    $date = strtotime('-15 days');
?>
<main>
    <div class="ex-article">
        <div class="container ">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p class="ex-date-news"><?php echo date('d.m.Y', $date);?></p>
                </div>
            </div>
            <h1>Исполнительное производство</h1>
        </div>
        <div class="ex-img-block">
            <img src="/templates/zaimcoin/assets/img/full-image3.jpg" class="img-responsive" alt="full-image3.jpg">
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p class="ex-art-1">Появление системы микрокредитования изначально было связано с желанием помочь
                        Если вы не смогли вернуть кредит в срок, не смогли его реструктуризировать или рефинансировать,
                        возвращать деньги все равно придется. Сегодня мы расскажем о том, как происходит исполнительное
                        производство.</p>
                    <h3>Неприятные сюрпризы</h3>
                    <p>
                        Хотя приставы должны письменно извещать должника о том, что началось исполнительное
                        производство, Почта России может не доставить вам ни решения суда, ни извещения ФССП.
                        Единственным способом быстро проверить свои долги остается онлайн-проверка на сайте ФССП.
                        Из типичных неприятных сюрпризов вас ожидает списание денег с карт (причем иногда одновременно
                        со всех
                        и даже с кредитных), наложение ареста на счета и имущество – дом или квартиру, земельный
                        участок, автомобиль. Сам факт ареста не говорит о том, что это имущество у вас конфискуют – но
                        вот продать, обменять или подарить его вы не сможете, пока не выплатите долг. Еще один «бонус» -
                        запрет на выезд за границу,
                        если ваш долг по кредиту превышает 30 000 руб. К сумме долга добавится исполнительский сбор: 7%
                        от суммы,
                        но не менее 500 руб.</p>
                    <h3>На технику и гаджеты</h3>
                    <p>
                        Особенно это касается мобильных телефонов, планшетов и компьютеров. Мы настолько привыкли
                        пользоваться этими вещами, что и дня не можем прожить, если любимая техника сломалась. Ну а если
                        приобретать новую технику, то, разумеется, более современную модель. Мгновенные займы неплохо
                        выручают и в другом случае – если внимательно следить за распродажами в крупных магазинах, можно
                        сэкономить существенную сумму даже переплатив % по займу. Ведь на акционную технику кредиты
                        выдаются редко.</p>
                    <h3>Новость хорошая</h3>
                    <p>Хорошего в этой ситуации, конечно, мало, но после решения суда во-первых, ваши долги % по кредиту
                        будут заморожены и не увеличатся, а во-вторых, вы будете избавлены от взаимодействия с
                        коллекторами.</p>
                    <h3>Удержания с зарплаты</h3>
                    <p>Если сумма долга небольшая, скорее всего, приставы ограничатся списанием средств с заработной
                        платы. Хотя закон оговаривает, что допускается удержание до 70%, на практике обычно удерживают
                        50%. Сумма значительная, но уменьшить ее до 25-30% пристав сможет только по веским основаниям:
                        наличию несовершеннолетних детей, инвалидности и пр. Исполнительный лист направляется в
                        бухгалтерию предприятия, поэтому платить придется.</p>
                    <h3>На форс-мажорные покупки</h3>
                    <p>Если у вас сломалась душевая кабина или ванна, вряд ли вы сможете прожить без нее и неделю, а
                        если сломался унитаз – ситуация равна критической. Понятно, что мало какая семья имеет
                        «резервный фонд» на такие случаи, поэтому обычно приходится искать, где занять денег.</p>
                    <h3>Опись и реализация имущества</h3>
                    <p>Единственную квартиру у вас никто не заберет, также как и детские вещи, предметы первой необходимости.
                        За холодильник можно не беспокоиться, а вот телевизор или компьютер вполне могут изъять и реализовать
                        на торгах.</p>
                    <h3>Полезные советы</h3>
                    <ol><li>Если у вас есть несколько карт, заблокируйте их и оставьте только зарплатную</li>
                        <li>Если на счета перечисляются социальные пособия, возьмите справку в банке и передайте ее приставам
                       во избежание недоразумений, то же самое относится к кредитному счету</li>
                        <li> Если есть основания для снижения % по выплатам, напишите заявление</li>
                        <li>Старайтесь делать выплаты чаще, если появляется финансовая возможность, при этом сохраняйте все чеки
                       Оплатить задолженность можно в режиме онлайн через сайт ФССП</li>
                        <li> Обязательно убедитесь, что ваш долг полностью погашен и возьмите подтверждение у приставов</li>
                        <li> В дальнейшем тщательно просчитывайте свои финансовые возможности</li></ol>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-4 col-md-offset-4">
                <div class="text-center">
                    <!-- <button class="ex-orange-btn">Получить деньги</button> -->
                    <button class="ex-orange-btn" onClick="window.location.href = window.location.origin + '/form'; return false;">Получить деньги</button>
                </div>
            </div>
        </div>
    </div>
</main>