<?php require 'header.php'; ?>
<section class="ex-doc">
<div class="container">
    <div class="row">
        <div class="col-md-10 col-md-offset-1">
            <div class="ex-doc-content">
                <h1>Согласие на обработку данных</h1>
                <p>Данным Пользовательским Соглашением (далее – ПС) будут регулироваться отношения между Клиентом и
                    Сайтом www.dengomir.ru. ПС содержит в себе правила и условия пользования услугами, сервисами и
                    контентом сайта. ПС является актуальным юридическим договором, которому Клиент должен следовать
                    при использовании услуг и сервисов сайта. Контент ресурса может быть изменен администрацией
                    сайта без уведомления об этом Клиента, поэтому Клиенту следует точно изучить данный документ и
                    следить за его обновлениями. Отредактированный вариант ПС вступает в силу с момента его
                    публикации на сайте www.dengomir.ru<br>
                    Сервис www.dengomir.ru предоставляет услугу по подбору кредитных предложений, для использования
                    которых Вам потребуется налаженная работа сети Интернет. Учтите тот факт, что настройка
                    Интернета не входит в обязанности Компании. Dengomir не несет ответственности за качество работы
                    сервера и связи с сайтом посредством сети Интернет, по причине которых может замедляться работа
                    сайта или некорректно выполняться какие-либо сервисы.<br>
                    Для оказания услуг Клиенту, администрация сайта может запрашивать следующие данные:</p>
                <ul>
                    <li>персональные данные (контакты, по которым Компания может связаться с Клиентом)</li>
                    <li>паспортные данные</li>
                    <li>информация о прописке и фактическом месте проживания</li>
                    <li>информация о месте работы (вид трудоустройства, должность, доход, стаж и прочее)</li>
                    <li>необходимый размер кредита</li>
                </ul>
                <p>Клиенту следует указывать точную и актуальную информацию при заполнении анкеты, так как вся
                    персональная информация клиента будет проверяться службой безопасности финансовой компании,
                    которая осуществляет выдачу кредитов.<br>
                    Сервисы сайта НЕ могут быть использованы в следующих целях:</p>

                <ul>
                    <li>размещение, скачивание и распространение контента, который содержит оскорбительные и
                        недостоверные данные, адресованные каким-либо лицам
                    </li>
                    <li>совершение незаконных действий, которые не соответствуют законам РФ</li>
                    <li>подделка документов и мошенничество против лиц, группы лиц или организаций</li>
                    <li>размещение личной информации о людях, которые не дали на это согласие</li>
                    <li> публикация вирусов, вредоносных программ, сообщений, которые призваны нарушить
                        функциональность
                    </li>
                    <li>данного сайта и ресурсов других лиц</li>
                    <li>неправомерное упоминание других лиц</li>
                    <li>ограничение или нарушение полноценного функционирования данного сайта</li>
                    <li>несоблюдение правил и условий, которые предусмотрены данным ПС</li>
                </ul>

                <p>
                    Для того, чтобы Клиент мог получить необходимый ему займ, он должен предоставить только
                    достоверные и актуальные персональные данные. Поэтому, во время заполнения анкеты необходимо
                    быть предельно внимательным и перепроверить указанную информацию, ведь в Ваших интересах
                    получить необходимый Вам заём.<br>
                    Обратите внимание, что контент сайта www.dengomir.ru — бесплатный и может содержать ссылки на
                    посторонние ресурсы, за достоверность которых Компания не несет ответственности. Также,
                    администрация сайта не отвечает за полное соответствие предпочтений Клиента всем сервисам сайта.<br>
                    Соглашаясь с данным ПС, Клиент принимает тот факт, что контент сайта www.dengomir.ru является
                    интеллектуальной собственностью компании и защищён законом об авторском праве РФ.<br>
                    Сервис Dengomir не несет ответственности за незаконный доступ к личным данным Клиента из-за
                    ошибок в работе сети Интернет.
                    Личная информация Клиента хранится в базе данных сервиса Dengomir и предоставляется финансовой
                    компании (кредитору) для одобрения заявки и оформления кредита. Для защиты конфиденциальности
                    данных Клиента, Компания использует программу защиты данных 256 bit Secure Socket Layer
                    (SSL).<br>
                    Анкета Клиента может быть использована для проведения маркетинговых исследований в обезличенном
                    виде.<br>
                    Сервисы, услуги и контент сайта предоставляются Клиенту на бесплатной основе. Целью сервиса
                    Dengomir является поиск кредитора, который готов будет предоставить займ Клиенту на основе
                    данных его анкеты.<br>
                    В случае, если между Клиентом и кредитором или сервисом Dengomir возникнут спорные моменты,
                    Клиент соглашается с тем, что они будут решены согласно Российскому законодательству.<br>
                    <b>Услуги и сервисы сайта Dengomir являются бесплатными.</b>
                    Компания не несёт ответственности за заключенные договора и соглашения между Клиентом и третьими
                    лицами.<br>
                    Это ПС не может быть соглашением о сотрудничестве между Клиентом и Компанией Dengomir.<br>
                    Если в судебном порядке какой-либо пункт данного ПС будет признан не действительным, то все
                    остальные пункты и положения Клиент обязан выполнять.</p>

            </div>
        </div>
    </div>
    <div class="row">
        <div class="col-md-4 col-md-offset-4">
            <div class="ex-for-button">
                <a href="/form"><button class="ex-main-btn">Далее<i></i></button></a>
            </div>
        </div>
    </div>
</div>
</section>
<?php require 'footer.php'; ?>