<?php require 'header.php';?>
<section class="ex-article">
    <div class="container">
        <div class="row">
            <div class="col-md-10 col-md-offset-1">
                <h1>Как правильно погашать займы</h1>
                <div class="ex-article-wrap ex-article-2">
                    <p> Выплата еженедельных платежей по личному займу зачастую осуществляется в кассу микрофинансовой
                        организации. При этом обязанность по оплате каждого платежа по займу исполнена, если при этом
                        получен приходной кассовый ордер.</p>
                    <p>Бывают и случаи, когда к клиенту «привязан» персональный менеджер, и он приходит за деньгами
                        непосредственно домой. Здесь рекомендуется обязательно зафиксировать сам факт оплаты платежа в
                        листе
                        учёта и поставить подпись, а свой экземпляр забрать себе.</p>
                    <p> В описанных случаях дата платежа и дата взноса являются одинаковыми. А вот при погашении онлайн
                        займа с банковской карты, счёта, терминала или прочими удалёнными способами дата внесения денег
                        и
                        дата платежа зачастую заметно различаются. Причина, как правило, – задержка перевода в банке. Он
                        может занять от 24 часов до 5 дней. Поэтому, в целях недопущения просрочки по микрозайму,
                        необходимо
                        учитывать данное обстоятельство.</p>
                    <p>Кроме этого, обратите внимание, что между владельцем терминала и микрофинансовой компанией могут
                        отсутствовать договорённости. И тогда, возможно, за платёж по займу удержится комиссия. Заметим,
                        что
                        МФО обязана предоставить заемщику хотя бы один способ оплаты, не предусматривающий взимания
                        комиссии.</p>
                    <p> И, наконец, одна из важнейших рекомендаций для тех, кто одолжил деньги срочно, – сохраняйте
                        чеки.
                        Ведь именно они являются доказательством оплаты платежа по займу удалённым способом.</p>

                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-4 col-md-offset-4">
                <div class="ex-for-button">
                    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                </div>
            </div>
        </div>
    </div>
</section>
<?php require 'footer.php';?>