<?php require 'header.php'; ?>
<div class="ex-page-title">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-lg-8">
                    <h1>Исторические особенности микрофинансирования</h1>
                </div>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-lg-8">
                <div class="ex-article-content">
                    <p>Точкой отсчёта истории микрозаймов принято считать 1976 г. В это время тогда ещё
                        не известный профессор Мухаммед Юнус принялся выдавать срочные займы на малые суммы нуждающимся
                        гражданам Бангладеша. Интересен тот факт, что микрозаймы выдавались с определённым условием:
                        клиенты обязаны были открыть собственное дело или же развить семейный бизнес.<br><br>

                        Позднее профессор создает банк «Грамин», выдающий займы на карту физическим лицам и по сей день.
                        Сам Юнус был удостоен в 2006 году Нобелевской премии – за социальный и экономический вклад в
                        развитие общества.<br><br>

                        Вскоре мы можем наблюдать ускорение развития сферы микрокредитования и выдачи займов без
                        проверок. Это относится не только к странам третьего мира, но и к развивающимся государствам.
                        <br><br>
                        Аналоги сегодняшних микрофинансовых компаний стали появляться в России ещё в 19-м веке. Они
                        носили название «кредитные союзы» или «товарищества». Вскоре такие объединения исчезли, а
                        выдавать кредиты и срочные займы населению стал Государственный банк.
                        <br><br>
                        В 90-е годы прошлого века можно наблюдать бурный всплеск в предоставлении займов без справок.
                        Наконец, деятельность микрофинансовых компаний официально подтверждается законом «О
                        микрофинансовой деятельности и микрофинансовых организациях» в 2010 году. С того дня работа по
                        выдаче онлайн займов становится легальной и доступной.
                    </p>

                    <div class="ex-for-buttons">
                        <div class="row justify-content-center">
                            <div class="col-lg-8">
                                <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>
<?php require 'footer.php'; ?>