<?php require 'header.php'; ?>
<section class="ex-article">
    <div class="container">
        <h1 class="text-center">Заимодавец и заёмщик: их особенности и отличия</h1>
        <div class="ex-article-img">
            <img src="/templates/zaimsoon/assets/img/article2.png" alt="article2.png">
        </div>
        <p>Если вы время от времени прибегаете к финансовой помощи сторонних организаций, то вам будет полезно знать о
            некоторых нюансах финансовых сделок. Рассмотрим участников микрозайма – заемщика и заимодавца.<br><br>
            Термин «заемщик» используется применительно к одной из сторон рассматриваемой сделки по займу. Он получает
            непосредственно в свою собственность вещи или срочные деньги от второй стороны. При этом должен быть
            произведён возврат полученной финансовой помощи – через строго определённый срок.<br><br>
            По договору микрозайма заемщик вправе быть временным и полным собственником как денежных средств, так и
            других потребляемых вещей. Заметим, что займ без отказа может быть абсолютно безвозмездным, в типовом
            договоре по кредиту этот нюанс невозможен.<br><br>
            Заемщиком может быть как банковское учреждение, так и физическое или юридическое лицо. Главная его
            обязанность – вернуть обратно предмет займа в строго и заранее оглашенный срок, полностью или частями. Также
            он обязан уплатить вознаграждение за сам факт предоставления микрозайма (онлайн, в том числе).<br><br>
            Заимодавцем является вторая сторона рассматриваемой сделки. Он передает предмет займа (какие-либо вещи или
            срочные деньги) непосредственно заемщику по договору. Заимодавец имеет полное право получить проценты за
            предоставленный микрозайм. Но существуют и такие условия, при которых процентные платежи могут быть не
            обязательны – в случае безвозмездного договора.<br><br>
            Примечательно, что предоставление заемных средств (в том числе, займа на карту) не оговорено
            законодательством как обязательство. То есть никто не обязан давать деньги взаймы.<br><br>
            Как видим, и заимодавец, и заемщик имеют друг перед другом обязанности, что и определяет специфику
            конкретной сделки.<br><br></p>
        <div class="row">
            <div class="col-md-4 col-md-offset-4">
                <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
            </div>
        </div>
    </div>
</section>
<?php require 'footer.php'; ?>