<div class="container">
    <section class="background">
        <div class="content-wrapper content-wrapper3">
            <div class="row">
                <div style="visibility: hidden" class="special2 hidden-md hidden-lg"></div>
                <div class="col-xs-1"></div>
                <div class="col-xs-10">
                    <div class="panel-group" id="accordion">
                        <!-- 1 панель -->
                        <div class="panel panel-default">
                            <!-- Заголовок 1 панели -->
                            <div class="panel-heading">
                                <a data-toggle="collapse" data-parent="#accordion" class="spec_a" href="#collapseOne">
                                    <p class="content-title3 content-title4 sign__word__white">
                                    В каких случаях стоит брать займ?</p>
                                </a>
                            </div>
                            <div id="collapseOne" class="panel-collapse collapse">
                                <!-- Содержимое 1 панели -->
                                <div class="panel-body layer">
                                    <p class="content2 content5  text-left">Всем уже давно известно, что денежные займы в микрофинансовых организациях обходятся населению достаточно дорого. Но, несмотря на это, данный вид финансирования востребован, а организаций, предоставляющих его очень много. К тому же с каждым годом МФО становится все больше и больше, появляются новые компании, с новыми условиями и ставками. Тем временем и старые, уже давно работающие на финансовом рынке компании не остаются без внимания. Они пополняют списки постоянных клиентов за счёт внедрения обновленных условий получения займов, продления сроков действия договора, а так же снижения процентных ставок для клиентов, которые обращаются к ним повторно.
                                    <br>
                                    Как правило, ставки по микрозаймам достаточно высоки, а сроки не превышают одного года, и то с учётом ежемесячного внесения процентов. Самый маленький срок, на который можно получить заем в МФО - четырнадцать дней. По истечению этого времени заемщик обязан вернуть деньги и проценты в полном объёме. Но некоторые компании предусматривают продление срока кредитования ещё на две недели. Для этого необходимо уплатить сумму процентов, тогда срок займа будет продлен. А если в очередную дату внесения средств на счет у заемщика вновь нет всей суммы к оплате, он может опять внести проценты и срок продлят еще на две недели. Так же можно вносить часть суммы основного долга и проценты в полном объеме. Это может длиться долго, но представьте, сколько вы переплатите?
                                    <br>
                                    Каждая микрофинансовая организация имеет свои условия выдачи и возврата займа. Но все они схожи одним неудобством - высокой процентной ставкой. Если сравнить микрозаем с наличным кредитом, оформленным в банке, и не обращать внимания на разницу в процентах, оплачивать микрозаем гораздо сложнее. Во-первых, вносить платежи необходимо не один раз в месяц как при классическом кредите наличными, а два раза. Некоторые компании предусматривают внесение платежей один раз в семь или десять дней. В этом случае платить придётся три-четыре раза в месяц.
                                    <br>
                                    Да и суммы этих платежей достаточно высоки. Можно вносить в месяц от двух до четырёх платежей, сумма одного из которых составляет ежемесячный платёж по банковскому кредиту. Таким образом, заемщик в месяц оплачивает четыре потребительских кредита, а мог бы платить один в банк и это не слишком било бы по карману. Так если микрозаймы настолько не выгодны для населения, почему же люди оформляют их? Для некоторых граждан нашей станы оформить наличный кредит в банке достаточно проблематично. Причин тому может быть много.
                                    <br>
                                    Например, испорченная кредитная история, количество действующих банковских кредитов превышает положенное и очередной просто не дают. Многие не имеют официального трудоустройства или их белая заработная плата, которую можно подтвердить, слишком мала для получения кредита в банке.
                                    <br>
                                    Определённая часть населения пользуется услугами микрофинансовых организаций только потому, что их можно быстро и просто получить. Особенно популярны в таких случаях займы до зарплаты. Ведь для того, чтобы получить кредит в банке, необходимо собирать документы и ждать решения банка, которое может быть принято через три, а то и пять дней.
                                    <br>
                                    Если деньгу нужны срочно, а необходимая сумма не слишком велика, люди отдают предпочтение микрофинансовым организациям. Заем здесь можно оформить максимум за полчаса, но чаще всего заемщик выходит из офиса с необходимой суммой денег уже через пятнадцать минут. К тому же заем от МФО можно получить не выходя из дома, чего не скажешь о банковском кредите. Банки на дом доставляют только кредитные карты, и то не все. А в МФО можно подать заявку онлайн со своего компьютера, и течение для деньги доставит курьер, или перечислят на счет банковской карты.
                                    <br>
                                    Удобство и быстрота – вот главный плюс займов в микрофинансовых организациях. Именно по этим причинам люди и пользуются услугами данных компаний. Конечно же, за большой суммой денег лучше идти в банк, да и МФО не предусматривают выдачу крупных займов. А если человеку срочно нужно, к примеру, десять тысяч до зарплаты – МФО станет отличным помощником в данной ситуации.
                                    <br>
                                    Но переусердствовать с микрозаймами тоже не стоит. Люди имеют по пять кредитов в банках на крупные суммы, и у них отлично получается их оплачивать. А вот если оформить сразу пять займов в МФО, то расплатиться с ними будет достаточно сложно. Очень много людей попали в долговую яму именно из-за микрозаймов. Пытаясь решить одну финансовую проблему, можно приобрести еще несколько, которые могут стать практически не решаемыми.
                                    <br>
                                    Микрозаймы спасают людей только в небольших количествах, а если быть точнее, то это один заем на небольшую сумму. Два займа в МФО, это уже много. Такие долги слишком сильно бьют по карману. Поэтому прежде чем оформить заем, следует много раз все обдумать и просчитать. А действительно ли вас спасет этот долг? Может быть есть какие-либо другие варианты выхода из сложившейся ситуации? Если вы уверены в том, что заем денег в МФО – это единственный выход, тогда его стоит оформить.
                                    <br>
                                    Но прежде заемщик должен быть уверен в том, что сможет вовремя вернуть долг. В противном случае, данный заем повлечет за собой большие финансовые потери.</p>
                                    <a href="/form" class="btn btn-xl btn-success special_index ">Получить деньги</a>
                                </div>
                            </div>
                        </div>
                        <!-- 2 панель -->
                        <div class="panel panel-default">
                            <!-- Заголовок 2 панели -->
                            <div class="panel-heading">
                                <a data-toggle="collapse" data-parent="#accordion" class="spec_a" href="#collapseTwo"> 
                                    <p class="content-title3 content-title4 sign__word__white">
                                        Почему МФО отказывают в выдаче микрозайма?
                                    </p> 
                                </a>
                            </div>
                            <div id="collapseTwo" class="panel-collapse collapse">
                                <!-- Содержимое 2 панели -->
                                <div class="panel-body layer">
                                <p class="content2 content5  text-left">
                                    Получить кредит в микрофинансовой организации зачастую довольно просто: выбираем программу получения займа, заполняем электронную онлайн анкету, подаем заявку на микрокредит не выходя из дома и уже через несколько минут получаем заемные деньги без предоставления залога, поручителей и документов о доходе. А иногда можно обойтись не только без справки о заработной плате, но и без оригинала паспорта.
                                    <br>
                                    По крайней мере, именно так в большинстве случаев выдаются подобные займы, и именно так представляют себе процедуру микрофинансирования большинство российских граждан, которые либо без проблем постоянно получают займы в микрофинансовых компаниях, либо еще ни разу не воспользовались услугами подобных кредитных организаций.
                                    <br>
                                    А ведь на самом деле у всех микрофинансовых организаций вполне достаточно веских причин, для того чтобы отказывать в выдаче кредитов недобросовестным или неблагонадежным заемщикам. И хотя микрофинансовые компании при рассмотрении заявок от клиентов на заем, располагают достаточно ограниченным объемом информации о финансовом состоянии потенциальных заемщиков, в большинстве случаев им этого вполне достаточно для принятия взвешенного решения о возможности выдачи заемных средств.
                                    <br>
                                    Так что же может стать причиной для отказа в оформлении микрозайма? Причин для отказа в выдаче подобного кредита четыре. Рассмотрим каждую подробнее.
                                    <br>
                                    Предоставление недостоверных данных. Несмотря на то, что многие микрофинансовые организации выдают клиентам свои займы в режиме онлайн, не видя при этом самого заемщика и его документов, удостоверяющих личность и подтверждающих наличие ежемесячной заработной платы или иных стабильных доходов, они с легкостью определяют тех граждан, которые пытаются получить кредит, отправляя в своих заявках фальшивые данные.
                                    <br>
                                    Для этого сотрудники подобных компаний внимательно изучают представленные в электронной анкете сведения о потенциальных заемщиках, и проверяют их достоверность при помощи специальных методов и инструментов, о которых многие клиенты даже не догадываются.
                                    <br>
                                    За счет этого микрофинансовые компании легко вычисляют мошенников и тех, кто пытается получить заем, используя для этого недостоверные сведения или данные документов, которые не существуют. С одной стороны это плюс для компании: таким способом они снижают к минимуму свои риски.
                                    <br>
                                    С другой же стороны, это может быть и минусом: если заемщик случайно допустит ошибку при заполнении анкеты, например, неправильно укажет дату своего рождения или некорректно впишет данные паспорта, микрофинансовая организация может отказать ему в выдаче займа, несмотря на то, что это было сделано ненамеренно, и клиент совсем не собирался обманывать кредитора.
                                    <br>
                                    Проблемы с погашением ранее оформленных займов в МФО. Как показывает практика, далеко не все заемщики внимательно изучают условия предоставления кредитов перед тем, как их оформить. Такой невнимательностью они ставят под угрозу не только свое финансовое благополучие, но и свою репутацию. В связи с тем, что микрофинансовые организации довольно редко пользуются услугами Бюро Кредитных Историй, предпочитая использовать другие способы выявления злостных неплательщиков и должников, при рассмотрении полученных от клиентов заявок они используют свои «черные» списки, которые формируются из тех, кто уже пользовался их потребительскими микрозаймами.
                                    <br>
                                    Поэтому рассчитывать на получение заемных средств при повторном обращении вряд ли сможет тот, кто брал кредит, но вовремя не погасил его. Даже если просрочка была вызвана техническими причинами, например, заемщик оплатил долг через терминал самообслуживания в последний день действия договора займа, в то время как, согласно условиям кредитования, срок зачисления средств в этом случае составляет три рабочих дня, микрофинансовая компания зафиксирует просрочку, и при последующем обращении заемщик может получить отказ.
                                    <br>
                                    Профиль в социальной сети. Микрофинансовые организации используют любую доступную информацию, в том числе и публичную, для оценки платежеспособности потенциальных заемщиков. А учитывая, что профили в тех или иных социальных сетях имеют практически все потребители, которые обращаются за кредитной помощью в компанию микрофинансирования, такие сведения особенно ценны для кредиторов, так как с их помощью можно легко определить круг интересов.
                                </p><a href="/form" class="btn btn-xl btn-success special_index ">Получить деньги</a></div>
                            </div>
                        </div>
                        <!-- 3 панель -->
                        <div class="panel panel-default">
                            <!-- Заголовок 3 панели -->
                            <div class="panel-heading">
                                 <a data-toggle="collapse" data-parent="#accordion" class="spec_a" href="#collapseThree">
                                    <p class="content-title3 content-title4 sign__word__white">
                                         Если нет возможности выплатить микрозаем
                                    </p> 
                                </a>
                            </div>
                            <div id="collapseThree" class="panel-collapse collapse">
                                <!-- Содержимое 3 панели -->
                                <div class="panel-body layer">
                                    <p class="content2 content5  text-left">Оформить микрозаем может практически любой житель страны, который соответствует даже самым наименьшим требованиям микрофинансовой организации (МФО). Но получив деньги в долг, большинство заемщиков в силу определенных обстоятельств не могут погасить сформировавшийся долг.
                                    <br>
                                    С подобной ситуацией сталкиваются довольно много потребителей. Оформляют микрозаем, возможно, даже выплачивают его часть, а через время в силу каких-либо непредвиденных обстоятельств понимают, что для погашения задолженности перед МФО у них нет средств. Часто потеря работы, тяжелая болезнь, потеря имущества и другие обстоятельства могут стать основаниями, не позволяющими вам вовремя погасить микрозаем.
                                    <br>
                                    Скрываться или не стоит? Конечно, застраховаться от всех случайностей невозможно. Но чаще всего при ухудшении вашего материального положения вы можете заблаговременно понять, что выплатить микрокредит вовремя вы не сможете.
                                    <br>
                                    Лучше всего не ждать даты внесения очередного платежа, а связаться с микрофинансовой организацией и попробовать объяснить вашу тяжелую ситуацию. Желательно предоставить какие-либо доказательства ваших материальных трудностей. Например, трудовую книжку, с указанием сокращения с работы или справку о тяжелом заболевании, выявленном у вас.
                                    <br>
                                    Как правило, большинство микрофинансовых организаций входит в положение подобных честных заемщиков, которые попали в тяжелые обстоятельства. Скрываться и игнорировать МФО не стоит, так как это чревато судебным разбирательством. Если вы сможете доказать сотрудникам микрофинансовой организации, что ваши проблемы временны, то вам наверняка пойдут навстречу, отсрочив выплату микрозайма или снизив размер платежа. Хотя без начисления пени в данном случае, скорее всего, обойтись не удастся.
                                    <br>
                                    Конечно, в случае положительного решения представителями микрофинансовой организации об отсрочке выплаты или снижении суммы обязательного платежа общая сумма, которую необходимо будет погасить по микрозайму, возрастет. Но это лучший вариант, чем вас признают должником в судебном порядке.
                                    <br>
                                    Альтернативные способы выплаты микрозайма. Но, случаются такие ситуации, когда микрофинансовые организации отказывают заемщику в подобной отсрочке задолженности. Или вы сами не хотите обращаться в кредитную организацию, так как уверены в отказе.
                                    <br>
                                    В таком случае, чтобы избежать начисления внушительных штрафов или даже начала судебного разбирательства, необходимо найти способ погашения микрозайма.
                                    <br>
                                    Для этого можно предпринять следующие меры:
                                    <br>
                                    Занять нужную сумму у хороших знакомых или родственников;
                                    Оформить кредитную карту: некоторыми банками установлен льготный период по кредиткам до полугода. Скорее всего, за это время ваше материальное положение стабилизируется;
                                    Оформить в другой кредитной организации небольшой кредит или микрозаем для погашения существующей задолженности.
                                    Нужно обратить внимание на то, что не стоит допускать возникновения просрочки по микрозайму, так как штрафные санкции в этом случае довольно суровые.
                                    <br>
                                    Цена просроченной задолженности. Заемщику, вовремя не погасившему микрокредит, каждый день обходится в определенную сумму. Как правило, начисляется двойная процентная ставка по займу за каждый просроченный день, также микрофинансовой организацией устанавливается определенная фиксированная сумму штрафа. А на сумму процентов, невыплаченных вовремя заемщиком, могут быть начислены новые проценты.
                                    <br>
                                    Кредитная организация в случае невыплаты микрозайма может обратиться в суд, чтобы взыскать долг. Должник кроме обязательного погашения всех обязательств, включая сумму штрафа или пени, обязан оплатить все судебные издержки. Поэтому если средств для погашения микрокредита в данный момент у вас нет, то лучше предпринять все возможное, чтобы выплатить долг и сберечь свое имущество и, разумеется, нервы.</p>
                                    <a href="/form" class="btn btn-xl btn-success special_index ">Получить деньги</a></div>
                            </div>
                        </div>
                        <!-- 4 панель -->
                        <div class="panel panel-default">
                            <!-- Заголовок 4 панели -->
                            <div class="panel-heading">
                                <a data-toggle="collapse" data-parent="#accordion" class="spec_a" href="#collapseFour"> 
                                    <p class="content-title3 content-title4 sign__word__white">
                                        Микрокредит без проверки кредитной истории
                                    </p> 
                                </a>
                            </div>
                            <div id="collapseFour" class="panel-collapse collapse">
                                <!-- Содержимое 4 панели -->
                                <div class="panel-body layer">
                                <p class="content2 content5  text-left">
                                С каждым годом в банках появляются все новые, более выгодные кредитные программы для населения, но, к сожалению, далеко не все люди могут ими воспользоваться. Некоторые заемщики на щедрость и понимание банков могут даже не рассчитывать. Если в предыдущих кредитах у заемщика были нарушения платежного периода – просрочки по платежам, даже в том случае, если оплата не поступила вовремя на счет банка по уважительной причине, - это является поводом для того, что бы в последующем кредите заемщику было отказано.
                                <br>
                                Но сейчас получить деньги в долг можно не только в банке, поскольку существует множество кредитных организаций, выдающих займы на небольшие суммы, не проверяя при этом кредитной истории. Среди заемщиков, в настоящее время, микрозаймы пользуются большой популярностью. Ведь это самый простой способ взять в долг деньги у финансовой организации. При этом нет необходимости собирать множество справок, оформлять кучу документов, как требуется в банках, выдающих наличные в кредит.
                                <br>
                                Кроме того, с появлением организаций по микрофинансированию, не нужно думать, где перехватить небольшую сумму денег до зарплаты, занимать у родственников и друзей, которые обычно, как и все, имеют высокие потребности, и не высокий доход. Заявки на получение нужной заемщику суммы денежных средств в МФО рассматриваются быстро, деньги выдаются в небольших суммах, при этом на короткий срок, но под довольно большой процент.
                                <br>
                                Подробнее о микрофинансировании. Сумма денежных средств, которую можно получить в микрозаймовой организации обычно варьируется от двух до двадцати или тридцати тысяч рублей, но в определенных случаях можно рассчитывать и на пятьдесят. Получить микрозайм можно довольно быстро, обычно решение о его выдаче принимается за несколько минут. Но это только в том случае, если заемщик приходит в одну и ту же организацию второй или более раз для получения займа. Заявка, заполненная первично сохраняется в компьютере около полугода, а то и больше.
                                <br>
                                При посещении микрофинансовой организации впервые, на рассмотрение заявки уйдет около одного часа. Сроки погашения микрозаймов обычно варьируются от четырнадцати до тридцати дней. Процентные ставки в таких финансовых учреждениях рассчитываются не за год, как в банках, а за день или неделю. Зачастую, это один или два процента в день от суммы долга. Учитывая тот факт, что в году триста шестьдесят пять дней, то проценты за пользование микрозаймом в год составят от трехсот шестидесяти пяти до семисот тридцати.
                                <br>
                                Но поскольку микрозаймы не выдаются на год, а проценты насчитываются только за дни пользования займом, переплата за десять или пятнадцать дней будет не слишком велика. Но заемщику не всегда удается понять полную стоимость микрозайма. Ведь в отличие от банков, МФО по существенному законодательству не обязаны озвучивать и прописывать в документах полную стоимость микрокредита. Такой законопроект рассматривается в настоящее время, и вскоре он может обязать микрофинансовые организации сообщать о полной стоимости микрокредита клиенту.
                                <br>
                                Почему высокая процентная ставка? Высокая процентная ставка микрокредитов обосновывается в первую очередь огромным риском для микрофинансовой организации. Поскольку микрозаймы выдаются только по паспорту, и нет необходимости в подтверждении документами платежеспособность заемщиков, в процентную ставку закладывается риск не возврата долга. В последнее время процентные ставки по микрозаймам значительно снижаются, уже можно встретить предложение получить маленький заем под три или шесть процентов в неделю.
                                </p><a href="/form" class="btn btn-xl btn-success special_index ">Получить деньги</a></div>
                            </div>
                        </div>
                        <!-- 5 панель -->
                        <div class="panel panel-default">
                            <!-- Заголовок 5 панели -->
                            <div class="panel-heading">
                                <a data-toggle="collapse" data-parent="#accordion" class="spec_a" href="#collapseFive"> 
                                    <p class="content-title3 content-title4 sign__word__white">
                                        Чем выгодны микрозаймы?
                                    </p> 
                                </a>
                            </div>
                            <div id="collapseFive" class="panel-collapse collapse">
                                <!-- Содержимое 5 панели -->
                                <div class="panel-body layer">
                                <p class="content2 content5  text-left">
                                Микрокредиты выгодно брать тем, у кого испорчена кредитная история, и в банки им давно закрыта дверь. Кроме того, микрозаймы берут и те, у кого просто нет возможности подтвердить свой доход, или нет желания тратить время на получения кредита в банке. Индивидуальные предприниматели тоже зачастую пользуются услугами МФО. Они берут микрозаймы на покупку какого либо товара, после чего перепродают его, а частью вырученной прибыли расплачиваются по микрокредиту.
                                <br>
                                Плюсы микрозаймов по сравнению с банковскими кредитами. При обращении в банк для получения даже не значительной суммы кредита, у заемщика должна быть положительная кредитная история. Банки всегда ориентируются на нее, принимая решение о выдаче кредита. Кредитная история у банковского заемщика может быть испорчена по различным причинам. Многие просрочки платежей возникают из-за болезни заемщика и временной недееспособности. При этом некоторые боятся прямого контакта с сотрудниками кредитной организации и попросту не выходят с ними на контакт.
                                <br>
                                Есть такие люди, которые страдают забывчивостью, вследствие чего допускают несколько небольших, но довольно частых просрочек. Банки всегда заботятся о том, чтобы их риски значительно снизились, поэтому в чужие обстоятельства они практически, никогда не вникают. Намного проще для банков – в выдаче кредита отказать, и потом не тратить время на разбирательство с очередной проблемной задолженностью. Самым главным плюсом микрозаймовых организаций является именно то, что у них можно занять деньги без проверки кредитной истории.
                                <br>
                                Микрофинансовые организации – достаточно молодая форма финансовой поддержки. Впервые они начали появляться не более четырех лет назад, но за это время микрозаймовые компании успели составить банкам большую конкуренцию, несмотря на то, что банки этот факт отрицают. Но, тем не менее, большинство заемщиков обращаются не в банки, что бы получить наличные в размере двадцати или тридцати тысяч рублей, а именно в МФО.
                                <br>
                                Заполнив анкету на микрокредит и предъявив паспорт, через тридцать-сорок минут, в случае одобрения заемщик уже сразу получает деньги на руки. Справок, подтверждающих заработную плату не требуется. Особой роли не играет и кредитная история. Проверка заемщика происходит быстро, поэтому и оформление договора не занимает много времени. Заемщик может досрочно погасить микрозайм. Погашение можно производить различными способами.
                                <br>
                                В зависимости от того, в какой организации оформлен микрозайм, заемщик и должен погашать его в соответствии с условиями этой организации. При этом зачастую при досрочно погашении микрозайма, организация микрофинансирования пересчитывает проценты по займу, и заемщик выплачивает процент только за те дни, в которые он пользовался заемными средствами. Некоторые компании микрофинансирования предусмотрели погашение займов через определенные банкоматы или терминалы, но большинство займов оплачиваются только в кассе организации.
                                <br>
                                Большинство людей, которые регулярно обращаются в МФО для получения микрозайма без проверки кредитной истории, стараются выплачивать их вовремя, что бы не потерять оставшийся открытым для них источник финансов.
                                <br>
                                Минусы микрозаймов. Высокая процентная ставка является основным минусом микрозаймов. В разных микрофинансовых организациях, разные процентные ставки, но велики они везде. Сумма переплаты может показаться не слишком значительной только за счет того, что проценты в таких компаниях начисляются за день, неделю или месяц пользования займом. Оформленные пять или восемь тысяч рублей на пару недель выльются на первый взгляд в небольшую сумму, но если возвращать деньги частями, а не сразу, то переплата может неплохо ударить по карману.
                                <br>
                                Все права и обязанности клиентов закрепляются договором. Если сразу его внимательно не изучить, то впоследствии могут возникнуть споры и конфликты между сторон. Поэтому, чтобы не разочароваться в последний момент, необходимо внимательно прочитать договор оформления займа.
                                </p><a href="/form" class="btn btn-xl btn-success special_index ">Получить деньги</a></div>
                            </div>
                        </div>
                        <!-- end -->
                    </div> 
                </div>
                <div class="col-xs-1"></div>
            </div>
        </div>
        <footer>
            <div class="col-md-12 col-xs-12">
                <div class="row">
                    <div class="col-md-2 col-xs-12">
                        <div>
                            <a href="/">
                                <img src="/templates/bzaim2/assets/img/logo-f.png" align="" alt="logo" class="logo">
                            </a>
                        </div>
                    </div>
                    <div class="col-md-4 col-xs-12 spec_footer4 hidden-xs hidden-sm">
                        <p>Сервис по подбору выгодных онлайн займов находящийся по адресу Россия, Ленинградская обл. г. Санкт-Петербург,
                            ул. Осипенко, 12, оф 201
                            <a href="mailto:support@bzaim5.ru" target="_blank">
                                | support@bzaim5.ru</a>
                            <span class="hidden-xs hidden-sm"> | +7(495) 006 19 61</span>
                        </p>
                    </div>
                    <div class="col-md-6 hidden-xs hidden-sm spec_footer5">
                        <div class="row">
                            <div class="col-sm-12 great-support-box wow fadeInLeft">
                                <div class="great-support-box-text great-support-box-text-left">
                                    <p class="footer_spec99">Займы предоставляются на сумму от 1 000 до 100 000 рублей включительно на срок от 61
                                        до 365 дней. Максимальная процентная ставка по займу составляет 0,98% в день, а минимальная
                                        0,08%. Пример расчета общей стоимости займа: заём 20 000 руб. срок пользования 10
                                        недель под 0,08% в день; проценты за весь период составят 11 200 руб. Итого к выплате
                                        31 200 рублей. Первый заём до 10 000 рублей выдается по ставке 0% в случае своевременного
                                        погашения.
                                        <br>ООО «Альянс» ОГРН 5177746353054 ИНН 9705113909 КПП 770501001</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </footer>
    </section>
</div>