<div class="container">
    <section class="background">
        <div class="content-wrapper wrapper2">
            <div style="visibility: hidden" class="special hidden-md hidden-lg"></div>
            <p class="content-title2 sign__word__white hidden-xs hidden-sm">Вопросы - ответы</p>
            <p class="content-title3 sign__word__white hidden-md hidden-lg">Вопросы - ответы</p>
            <p class="content2 text-left">
                <span class="h3">Я прошёл регистрацию. Как получить заём?</span><br>
                <span>Чтобы подать новую заявку на займ выберите желаемую сумму и срок. Затем заполните анкету и получите деньги.</span>
            </p><br>
            <p class="content2 text-left">
                <span class="h3">Почему моя заявка отклонена? Как я могу подать заявку снова?</span><br>
                <span>Ваша заявка обрабатывается полностью автоматизированной системой, учитывающей большой спектр данных. К сожалению, мы не можем ответить на вопрос, по какой именно причине система вынесла отрицательное решение. Тем не менее, если Вы уже брали займ в САЙТ ранее у Вас есть возможность подать заявку снова через 3 дня, а новых клиентов мы ждем через 7 дней.</span><br>
                </p><br>
            <p class="content2 text-left"><span class="h3">Сколько времени рассматривается заявка на займ?</span><br>
                <span>Для того, чтобы получить заем, Вам необходимо заполнить анкету на сайте и дождаться звонка менеджера, после чего получить деньги любым удобным вам способом.</span><br>
                </p><br>
            <p class="content2 text-left"><span class="h3">Я погасил займ. Когда я смогу подать заявку на займ снова?</span><br>
                <span>Чтобы подать новую заявку на займ, пройдите в ваш Личный кабинет, выберите желаемую сумму и оформите заявку.</span><br>
                </p><br>
            <p class="content2 text-left"><span class="h3">Сколько я могу получить и на какой срок?</span><br>
                <span>Минимальная сумма займа 1000 рублей, максимальная сумма 100000 рублей. Минимальный срок займа 61 день, максимальный срок 365 дней.</span><br>
                </p>
                <br>
            <p class="content2 text-left"><span class="h3">Я пенсионер/студент, могу ли я оформить у Вас заявку?</span><br>
                <span>Да, Вы имеете возможность подать заявку в нашей компании.</span><br>
                </p>
        </div> 
    </section>
    <section class="background">
        <div class="content-wrapper wrapper2">
            <div style="visibility: hidden; margin-top: 25vh;" class="special hidden-sx hidden-sm"></div>
            <p class="content2 text-left"><span class="h3">Как долго ждать перевода на карту/счет?</span><br>
                <span>Компания, предоставляющая займ производит выплату средств в течение 15 минут после принятия решения по займу на Вашу банковскую карту или счет. Однако, все банки обрабатывают переводы с различной скоростью. В зависимости от специфики Вашего банка зачисление средств может занять до 2-3х дней. Особенно это касается того случая, когда Вы оформляете заявку на получение займа на выходных.</span><br>
                </p><br>
            <p class="content2 text-left"><span class="h3">Какие документы, подтверждающие доход, я могу предоставить дополнительно?</span><br>
                <span>Никаких дополнительных документов, подтверждающих наличие/отсутствие дохода, не требуется.</span><br>
                </p><br>
                <p class="content2 text-left"><span class="h3">Я новый клиент. Сколько я могу занять?</span><br>
                <span>Максимальная сумма займа для новых клиентов составляет 7500 руб. Для ответственных клиентов, пользующихся нашими услугами более одного раза, сумма возрастает: во второй раз - до 20000 руб, с третьего раза - до 100000 руб.</span><br>
                </p><br>
            <p class="content2 text-left"><span class="h3">Как я узнаю какое решение было вынесено по моей заявке?</span><br>
                <span>После вынесения решения по Вашей заявке Вам будет осуществлен звонок или выслано соответствующее письмо на Вашу электронную почту.</span><br>
                </p><br>
            <p class="content2 text-left"><span class="h3">Могу ли я подать заявку на еще один займ, если предыдущий займ не погашен?</span><br>
                <span>Чтобы подать заявку еще на один займ, Вы должны погасить предыдущий. Данное условие необходимо для проверки статуса Вашей платежеспособности.</span><br>
            </p>
        </div> 
        <footer>
            <div class="col-md-12 col-xs-12">
                <div class="row">
                    <div class="col-md-2 col-xs-12">
                        <div>
                            <a href="/">
                                <img src="/templates/bzaim2/assets/img/logo-f.png" align="" alt="logo" class="logo">
                            </a>
                        </div>
                    </div>
                    <div class="col-md-4 col-xs-12 spec_footer4 hidden-xs hidden-sm">
                        <p>Сервис по подбору выгодных онлайн займов находящийся по адресу Россия, Ленинградская обл. г. Санкт-Петербург,
                            ул. Осипенко, 12, оф 201
                            <a href="mailto:support@bzaim5.ru" target="_blank">
                                | support@bzaim5.ru</a>
                            <span class="hidden-xs hidden-sm"> | +7(495) 006 19 61</span>
                        </p>
                    </div>
                    <div class="col-md-6 hidden-xs hidden-sm spec_footer5">
                        <div class="row">
                            <div class="col-sm-12 great-support-box wow fadeInLeft">
                                <div class="great-support-box-text great-support-box-text-left">
                                    <p class="footer_spec99">Займы предоставляются на сумму от 1 000 до 100 000 рублей включительно на срок от 61
                                        до 365 дней. Максимальная процентная ставка по займу составляет 0,98% в день, а минимальная
                                        0,08%. Пример расчета общей стоимости займа: заём 20 000 руб. срок пользования 10
                                        недель под 0,08% в день; проценты за весь период составят 11 200 руб. Итого к выплате
                                        31 200 рублей. Первый заём до 10 000 рублей выдается по ставке 0% в случае своевременного
                                        погашения.
                                        <br>ООО «Альянс» ОГРН 5177746353054 ИНН 9705113909 КПП 770501001</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </footer>
    </section>
</div>