<div class="container">
    <section class="background">
        <div class="content-wrapper wrapper2">
            <div style="visibility: hidden" class="special hidden-md hidden-lg"></div>
            <p class="content-title2 sign__word__white hidden-xs hidden-sm">Что такое Bzaim5?</p>
            <p class="content-title3 sign__word__white hidden-md hidden-lg">Что такое Bzaim5?</p>
            <p class="content2 text-left">
                <b>Bzaim5</b> - это самый удобный и выгодный сервис по получению онлайн-займов. Благодаря используемым принципам
                обработки данных нашим клиентом может стать любой гражданин России. Даже если вы пенсионер, студент или у
                вас плохая кредитная история, не бойтесь обратиться за помощью. Мы оперативно решим ваши финансовые проблемы.
                Вы получите займ мгновенно - буквально через 15 минут - и сможете распоряжаться им по собственному усмотрению.</p>
            <p class="content-title3 sign__word__white">Что собой представляет сервис Bzaim5?</p>
            <p class="content2 text-left">
                <b>Bzaim5</b> - это не финансовая организация, которая занимается кредитованием, а посредник между клиентом
                и другими компаниями, предоставляющими займ. Мы сотрудничаем с 35 лицензированными МФО. Они предлагают разные
                условия кредитования, благодаря чему вы можете выбрать самые выгодные для себя.
                <br>Сервис Bzaim5 несет ответственность за безопасность своих клиентов. Мы серьезно относимся к выбору партнеров.
                Только после тщательного анализа надежности, репутации, условий кредитования наши специалисты принимали решение
                о сотрудничестве. Мы отобрали лучших, поэтому вы можете быть спокойны за сохранность своих данных и честность
                сделки.
                <br>При сборе информации о клиентах мы придерживаемся политики конфиденциальности. Ваши личные данные, попадая
                в базу Bzaim5, находятся под надежной защитой.
            </p>

            <p class="content-title3 sign__word__white">Хотите получить займ?</p>
            <p class="content2 text-left">
                <a href="/form">Заполните анкету</a> и получите деньги в тот же день. С нами выгодно сотрудничать!</p>
            <p class="content-title3 sign__word__white hidden-xs hidden-sm">
                <i class="fa fa-exclamation-circle" aria-hidden="true"></i> Преимущества сервиса Bzaim5:</p>
            <p class="content2 text-left hidden-xs hidden-sm">
                <span class="row">
                    <span class="col-xs-3">
                        1) Надежные кредиторы
                    </span>
                    <span class="col-xs-3">
                        2) Выгодные условия займа
                    </span>
                    <span class="col-xs-3">
                        3) Возможность выбора сроков погашения и типа кредита
                    </span>
                    <span class="col-xs-3">
                        4) Простота и высокая скорость получения займа
                    </span>
                    <span class="col-xs-3">
                        5) Минимальный пакет документов - для оформления заявки нужен только паспорт
                    </span>
                    <span class="col-xs-3">
                        6) Отсутствие необходимости в дополнительных справках и подтверждениях уровня дохода
                    </span>
                    <span class="col-xs-3">
                        7) Минимальный риск отказа - одобрение заявки в 97% случаев
                    </span>
                    <span class="col-xs-3">
                        8) Возможность получить большую сумму займа - до 100 000 рублей
                    </span>
                    <span class="col-xs-3">
                        9) Работаем с клиентами с любой кредитной историей
                    </span>
                    <span class="col-xs-3">
                        10) Минимальная ежедневная процентная ставка - от 0,08%
                    </span>
                </span>
            </p>
        </div>
    </section>
    <section class="background">
        <div class="content-wrapper content-wrapper3">
            <div class="row">
                <div style="visibility: hidden" class="special2 hidden-md hidden-lg"></div>
                <div class="col-xs-1"></div>
                <div class="col-xs-10">
                    <p class="content-title3 sign__word__white">
                        <i class="fa fa-exclamation-circle" aria-hidden="true"></i> На какой период выдается кредит?</p>
                    <p class="content2 text-left">
                        <span class="row">
                            <span class="col-xs-12">Вы сами определяете сроки займа. Долг можно погасить за 61-360 дней</span>
                            <span class="col-xs-12">С клиентом заключается договор. Обязательно выполнение всех условий кредитования и своевременное
                                погашение займа, чтобы избежать увеличения суммы денежных обязательств. В случае просрочки
                                начисляется штраф от 0,03%, в среднем - 0,10%</span>
                            <span class="col-xs-12">Неуплата кредита грозит передачей долга коллекторам</span>
                            <span class="col-xs-12">Мы заботимся о своих клиентах, но хотим взаимной ответственности и точного выполнения обязательств</span>
                            <span class="col-xs-12">Если вы хотите получить займ на максимально выгодных условиях, регистрируйтесь на Bzaim5! Мы
                                всегда готовы помочь!</span>
                            <span class="col-xs-12">Лицензии организаций-партнеров: №651303552003006, №651303045003951, №2110177000478</span>
                        </span>
                    </p>
                    <p class="content-title3 sign__word__white">Информация о кредиторах с которыми мы сотрудничаем:</p>
                    <div class="row">
                        <p class="content4 text-left hidden-md hidden-lg">
                            <span class="row">
                                <span class="col-xs-4">ООО МФО «СМСФИНАНС» № лицензии 2120177002022 Адрес: 115201, г. Москва, ул. Котляковская,
                                    д.3, стр. 13 Годовая процентная ставка: 328,5%</span>
                                <span class="col-xs-4">ЗАО «4финанс» № лицензии 1127746537764 Адрес: 115201, г.Москва, ул. Котляковская, д. 3, стр.
                                    13 Годовая процентная ставка: 328,5%</span>
                                <span class="col-xs-4">ООО «СрочноДеньги» № лицензии 2110552000304 Адрес: Нижний Новгород, ул. Тимирязева, 15/2,
                                    БЦ «КМ-Сити», 4 этаж Годовая процентная ставка: 360%</span>
                            </span>
                            <span class="row">
                                <span class="col-xs-4">ООО «Домашние деньги» № лицензии 211017700000 Адрес: 115088, г. Москва, 2-ой Южнопортовый
                                    проезд, д. 33, стр. 1 Годовая процентная ставка: 248,2%</span>
                                <span class="col-xs-4">ООО «Займер» № лицензии 651303532004088 Адрес:г. Кемерово, пр. Советский, д. 2/7 Годовая
                                    процентная ставка: 248,2%</span>
                                <span class="col-xs-4">ООО «Парса Компани Групп» № лицензии 1097746179585 Адрес: 115201, г. Москва, Старокаширское
                                    ш., д. 2, корп. 2 Годовая процентная ставка: 360%</span>
                            </span>
                        </p>
                        <p class="content2 text-left hidden-xs hidden-sm">
                            <span class="row">
                                <span class="col-xs-4">ООО МФО «СМСФИНАНС» № лицензии 2120177002022 Адрес: 115201, г. Москва, ул. Котляковская,
                                    д.3, стр. 13 Годовая процентная ставка: 328,5%</span>
                                <span class="col-xs-4">ЗАО «4финанс» № лицензии 1127746537764 Адрес: 115201, г.Москва, ул. Котляковская, д. 3, стр.
                                    13 Годовая процентная ставка: 328,5%</span>
                                <span class="col-xs-4">ООО «СрочноДеньги» № лицензии 2110552000304 Адрес: Нижний Новгород, ул. Тимирязева, 15/2,
                                    БЦ «КМ-Сити», 4 этаж Годовая процентная ставка: 360%</span>
                            </span>
                            <span class="row">
                                <span class="col-xs-4">ООО «Домашние деньги» № лицензии 211017700000 Адрес: 115088, г. Москва, 2-ой Южнопортовый
                                    проезд, д. 33, стр. 1 Годовая процентная ставка: 248,2%</span>
                                <span class="col-xs-4">ООО «Займер» № лицензии 651303532004088 Адрес:г. Кемерово, пр. Советский, д. 2/7 Годовая
                                    процентная ставка: 248,2%</span>
                                <span class="col-xs-4">ООО «Парса Компани Групп» № лицензии 1097746179585 Адрес: 115201, г. Москва, Старокаширское
                                    ш., д. 2, корп. 2 Годовая процентная ставка: 360%</span>
                            </span>
                        </p>
                    </div>
                </div>
                <div class="col-xs-1"></div>
            </div>
        </div>
        <?php require 'menu3.php'; ?>
        <footer>
            <div class="col-md-12 col-xs-12">
                <div class="row">
                    <div class="col-md-2 col-xs-12">
                        <div>
                            <a href="/">
                                <img src="/templates/bzaim2/assets/img/logo-f.png" align="" alt="logo" class="logo">
                            </a>
                        </div>
                    </div>
                    <div class="col-md-4 col-xs-12 spec_footer4 hidden-xs hidden-sm">
                        <p>Сервис по подбору выгодных онлайн займов находящийся по адресу Россия, Ленинградская обл. г. Санкт-Петербург,
                            ул. Осипенко, 12, оф 201
                            <a href="mailto:support@bzaim5.ru" target="_blank">
                                | support@bzaim5.ru</a>
                            <span class="hidden-xs hidden-sm"> | +7(495) 006 19 61</span>
                        </p>
                    </div>
                    <div class="col-md-6 hidden-xs hidden-sm spec_footer5">
                        <div class="row">
                            <div class="col-sm-12 great-support-box wow fadeInLeft">
                                <div class="great-support-box-text great-support-box-text-left">
                                    <p class="footer_spec99">Займы предоставляются на сумму от 1 000 до 100 000 рублей включительно на срок от 61
                                        до 365 дней. Максимальная процентная ставка по займу составляет 0,98% в день, а минимальная
                                        0,08%. Пример расчета общей стоимости займа: заём 20 000 руб. срок пользования 10
                                        недель под 0,08% в день; проценты за весь период составят 11 200 руб. Итого к выплате
                                        31 200 рублей. Первый заём до 10 000 рублей выдается по ставке 0% в случае своевременного
                                        погашения.
                                        <br>ООО «Альянс» ОГРН 5177746353054 ИНН 9705113909 КПП 770501001</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </footer>
    </section>
</div>