<?php
define('NAME', 'Godzaim');
?>

<style>
body{background-color:#e3e3e3;}
h1{
    color:#093b3f;
    font-size:40px;
    margin:25px 0 40px;
}
.panel-default{
    background-color:#e7e7e7;
}
.panel-body{
    background-color:inherit;
    border:none !important;
}
.border1, .border2{
    border:1px solid #093b3f;
    border-radius:7px;
}
.border1{
    background-color:#fff;
    padding:20px;
}
.border2{
    background-color:#fff;
    padding:10px;
}
.panel-group .panel {
    border-radius:7px;
}
</style>

<section>
    <div class="container text-center">
        <div class="row">
            <h1>Документы</h1>
            
            <div class="border1">
                <div class="border2">
                    <div class="panel-group" id="accordion">
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title pull-left">
                                    <a data-toggle="collapse" data-parent="#accordion" href="#collapse2">Публичная оферта</a>
                                </h4>
                                <a data-toggle="collapse" data-parent="#accordion" href="#collapse2" class="pull-right">
                                    <i class="fa fa-plus-circle"></i>
                                </a>
                                <div class="clearfix"></div>                        
                            </div>
                            <div id="collapse2" class="panel-collapse collapse">
                                <div class="panel-body text-left">
    <ol>
      <li>Сервис <?php echo NAME; ?>&nbsp;(далее Сайт) предоставляет Пользователю сервисы, расположенные на сайте HTTPS://<?php echo NAME; ?>.RU</li>
      <li>Текст Соглашения является публичным и размещен на сайте HTTPS://<?php echo NAME; ?>.RU. Начиная использовать какой-либо сервис/его отдельные функции, либо пройдя процедуру регистрации, Пользователь считается ознакомившимся и принявшим условия настоящего Соглашения в полном объеме, без всяких оговорок и исключений. В случае несогласия Пользователя с какими-либо из положений Соглашения, Пользователь не в праве использовать сервисы сайта. В случае если Организацией были внесены какие-либо изменения в Соглашение, с которыми Пользователь не согласен, он обязан прекратить использование сервисов.</li>
      <li>Сайт не оказывает финансовых услуг и не отвечает за качество услуг оказываемых компаниями-партнерами. Сайт не несёт ответственности за убытки, которые могут возникнуть в результате отношений Пользователей Сайта и банков-партнёров.</li>
      <li>Сайт размещает информацию по финансовой&nbsp;тематике без предварительной проверки в том объёме, в котором её предоставили компании-партнёры, а также в тех пределах, в которых её можно найти в открытых источниках.</li>
      <li>Персональные данные:
		<ol>
		  <li>Сайт собирает персональные данные необходимые для регистрации на Сайте, для предоставления отдельных Сервисов, а именно:
			<ol>
			  <li>для направления информации (в т.ч. рекламы) в целях предложения услуг Сайта и партнёров;</li>
			  <li>для направления компаниям-партнерам согласно п. 5.5.2. Соглашения;</li>
			  <li>при ответах на вопросы Пользователя;</li>
			  <li>при публикации отзывов Пользователя;</li>
			  <li>для обратной связи с пользователем и пересылки новостей в случае, если Пользователь оставил свои данные через форму подписки на новости Сайта.</li>
			  <li>Если Пользователь желает отписаться от рассылки новостей, он может это сделать на специальной странице Сайта, ссылка на которую публикуется в рассылаемых письмах.</li>
			</ol>
		  </li>
		  <li>Принятием настоящего Соглашения Пользователь дает согласие на обработку персональных данных Организацией, а именно:
			<ol>
			  <li>Подтверждение гражданства РФ;</li>
			  <li>Фамилия Имя Отчество;</li>
			  <li>Дата рождения;</li>
			  <li>Возраст;</li>
			  <li>Паспортные данные клиента</li>
			  <li>Контактные данные: телефон, адрес регистрации, email;</li>
			  <li>Образование;</li>
			  <li>Количество иждивенцев;</li>
			  <li>Данные о доходах;</li>
			  <li>Данные о месте работы включая организационно-правовую форму работодателя, полное наименование работодателя, форму трудоустройства;</li>
			  <li>Сведения о трудовом стаже (включая сведения о последнем месте работы);</li>
			  <li>Данные по имеющимся потребительским кредитам в т.ч. остаток задолженности по потребительским кредитам, отсутствие просрочки по платежам;</li>
			  <li>Перечень собираемых и обрабатываемых данных может различаться в зависимости от цели сбора.</li>
			</ol>
		  </li>
		  <li>Сайт хранит персональную информацию Пользователя в соответствии с внутренними регламентами и требованиями действующего законодательства;</li>
		  <li>В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления пользователем информации о себе для общего доступа неограниченному кругу лиц.</li>
		  <li>Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:
			<ol>
			  <li>пользователь выразил свое согласие на такие действия;</li>
			  <li>передача необходима в рамках использования Пользователем сервисов Сайта в т.ч. передача данных банкам-партнерам;</li>
			  <li>передача предусмотрена российским законодательством в рамках установленной законодательством процедуры;</li>
			  <li>такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий конфиденциальности применительно к полученной им персональной информации;</li>
			</ol>
		  </li>
		  <li>При обработке персональных данных пользователей Сайт руководствуется Федеральным законом РФ «О персональных данных» № 152-ФЗ от 29.07.2006.</li>
		  <li>Пользователь имеет право изменить предоставленную информацию через личный кабинет;</li>
		  <li>Пользователь имеет право отозвать свое согласие на обработку персональных данных путем направление письменного заявления по реквизитам Сайта указанным в Контактной информации.</li>
		  <li>Пользователь имеет право изменить внесенные данные путем изменения их в Личном кабинете.</li>
		  <li>В случае когда Пользователь вводит персональные данные на сайте банка-партнера на который он был переадресован ответственность за обработку и хранение данных несет банк-партнер.</li>
		</ol>
	  </li>
	  <li>Все объекты, размещенные на Сайте, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, скрипты, программы, музыка, звуки и другие объекты и их подборки (далее — Контент), являются объектами исключительных прав Организации или правообладателей с которыми Сайт заключила соответствующие договора.</li>
	  <li>При перепечатке или цитировании материалов Сайта ссылка на Сайт обязательна.</li>
	  <li>Сайт имеет право изменить условия настоящего Соглашения разместив на сайте HTTPS://<?php echo NAME; ?>.RU.&nbsp;Изменения вступают в силу через 5 (пять) рабочих дней с момента размещения на сайте новой редакции Соглашения.</li>
    </ol>
                                </div>
                            </div>
                        </div>
        
                        <div class="panel panel-default">
                            <div class="panel-heading" id="panel-collapse1">
                                <h4 class="panel-title pull-left">
                                    <a data-toggle="collapse" data-parent="#accordion" href="#collapse1">Пользовательское соглашение</a>
                                </h4>
                                <a data-toggle="collapse" data-parent="#accordion" href="#collapse1" class="pull-right">
                                    <i class="fa fa-plus-circle"></i>
                                </a>
                                <div class="clearfix"></div>
                            </div>
                            <div id="collapse1" class="panel-collapse collapse">
                                <div class="panel-body text-left">
	<p>Данным Пользовательским Соглашением (далее – ПС) будут регулироваться отношения между Клиентом и Сайтом www.<?php echo NAME; ?>.ru. ПС содержит в себе правила и условия пользования услугами, сервисами и контентом сайта. ПС является актуальным юридическим договором, которому Клиент должен следовать при использовании услуг и сервисов сайта. Контент ресурса может быть изменен администрацией сайта без уведомления об этом Клиента, поэтому Клиенту следует точно изучить данный документ и следить за его обновлениями. Отредактированный вариант ПС вступает в силу с момента его публикации на сайте&nbsp;www.<?php echo NAME; ?>.ru.</p>
	<p>Сервис&nbsp;www.<?php echo NAME; ?>.ru предоставляет услугу по подбору кредитных предложений, для использования которых Вам потребуется налаженная работа сети Интернет. Учтите тот факт, что настройка Интернета не входит в обязанности Компании. <?php echo NAME; ?>&nbsp;не несет ответственности за качество работы сервера и связи с сайтом посредством сети Интернет, по причине которых может замедляться работа сайта или некорректно выполняться какие-либо сервисы.</p>
	<p>Для оказания услуг Клиенту, администрация сайта может запрашивать следующие данные:</p>
	
	<ul>
	  <li>персональные данные (контакты, по которым Компания может связаться с Клиентом);</li>
	  <li>паспортные данные;</li>
	  <li>информация о прописке и фактическом месте проживания;</li>
	  <li>информация о месте работы (вид трудоустройства, должность, доход, стаж и прочее);</li>
	  <li>информация о недвижимости и другом ценном имуществе;</li>
	  <li>необходимый размер кредита.</li>
	</ul>
	
	<p>Клиенту следует указывать точную и актуальную информацию при заполнении анкеты, так как вся персональная информация клиента будет проверяться службой безопасности финансовой компании, которая осуществляет выдачу кредитов.</p>
	<p>Сервисы сайта НЕ могут быть использованы в следующих целях:</p>
	
	<ul>
	  <li>размещение, скачивание и распространение контента, который содержит оскорбительные и недостоверные данные, адресованные каким-либо лицам;</li>
	  <li>совершение незаконных действий, которые не соответствуют законам РФ;</li>
	  <li>подделка документов и мошенничество против лиц, группы лиц или организаций;</li>
	  <li>размещение личной информации о людях, которые не дали на это согласие;</li>
	  <li>публикация вирусов, вредоносных программ, сообщений, которые призваны нарушить функциональность данного сайта и ресурсов других лиц;</li>
	  <li>нарушение законодательства РФ;</li>
	  <li>неправомерное упоминание других лиц;</li>
	  <li>ограничение или нарушение полноценного функционирования данного сайта;</li>
	  <li>несоблюдение правил и условий, которые предусмотрены данным ПС.</li>
	</ul>
	
	<p>Для того, чтобы Клиент мог получить необходимый ему займ, он должен предоставить только достовереные и актуальные персональные данные. Поэтому, во время заполнения анкеты необходимо быть предельно внимательным и перепроверить указанную информацию, ведь в Ваших интересах получить необходимый Вам заём.</p>
    <p>Обратите внимание, что контент сайта&nbsp;www.<?php echo NAME; ?>.ru — платный и может содержать ссылки на посторонние ресурсы, за достоверность которых Компания не несет ответственности. Также, администрация сайта не отвечает за полное соответствие предпочтений Клиента всем сервисам сайта.</p>
    <p>Соглашаясь с данным ПС, Клиент принимает тот факт, что контент сайта&nbsp;www.<?php echo NAME; ?>.ru.&nbsp;является интеллектуальной собственностью компании&nbsp;и защищён законом об авторском праве РФ.</p>
    <p>Сервис <?php echo NAME; ?>&nbsp;не несет ответственности за незаконный доступ к личным данным Клиента из-за ошибок в работе сети Интернет.</p>
    <p>Личная информация Клиента хранится в базе данных сервиса <?php echo NAME; ?>&nbsp;и предоставляется финансовой компании (кредитору) для одобрения заявки и оформления кредита. Для защиты конфиденциальности данных Клиента, Компания использует программу защиты данных 256&nbsp;bit Secure Socket Layer (SSL).</p>
    <p>Анкета Клиента может быть использована для проведения маркетинговых исследований в обезличенном виде.</p>
    <p>Сервисы, услуги и контент сайта предоставляются Клиенту на платной&nbsp;основе. Целью сервиса&nbsp;<?php echo NAME; ?>&nbsp;является поиск кредитора, который готов будет предоставить займ Клиенту на основе данных его анкеты.</p>
    <p>В случае, если между Клиентом и кредитором или сервисом&nbsp;<?php echo NAME; ?>&nbsp;возникнут спорные моменты, Клиент соглашается с тем, что они будут решены согласно Российскому законодательству.</p>
    <p>Услуги и сервисы сайта&nbsp;<?php echo NAME; ?>&nbsp;являются бесплатными.</p>
    <p>Компания не несёт ответственности за заключенные договора и соглашения между Клиентом и третьими лицами.</p>
    <p>Это ПС не может быть соглашением о сотрудничестве между Клиентом и Компанией&nbsp;<?php echo NAME; ?>.</p>
    <p>Если в судебном порядке какой-либо пункт данного ПС будет признан не действительным, то все остальные пункты и положения Клиент обязан выполнять.</p>
                                </div>
                            </div>
                        </div>
        
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title pull-left">
                                    <a data-toggle="collapse" data-parent="#accordion" href="#collapse3">Правила предоставления займов</a>
                                </h4>
                                <a data-toggle="collapse" data-parent="#accordion" href="#collapse3" class="pull-right">
                                    <i class="fa fa-plus-circle"></i>
                                </a>
                                <div class="clearfix"></div>                        
                            </div>
                            <div id="collapse3" class="panel-collapse collapse">
                                <div class="panel-body text-left">
    <ol>
      <li>Я уведомлен о том, что информация, переданная мною по сети Интернет, может стать доступной третьим лицам, и я освобождаю <?php echo NAME; ?> от ответственности, в случае, если указанные мною сведения станут доступными третьим лицам.</li>
      <li>В целях принятия одним из МФО-партнеров <?php echo NAME; ?> решения о заключении договора займа я даю им свое согласие на:
		<ul>
		  <li>Обработку в полном объеме моих персональных данных, изложенных в заявке на займ, а именно на сбор и проверку достоверности представленной информации путем обращения к третьим лицам. Я даю свое согласие на обработку моих персональных данных в целях продвижения услуг <?php echo NAME; ?> на рынке с помощью средств связи, равно как продвижение услуг <?php echo NAME; ?> и/или услуг (товаров, работ) третьих лиц-партнеров <?php echo NAME; ?>.</li>
		  <li>Получение информации о моей кредитной истории на основании Федерального закона от 30.12.2004 г. № 218-ФЗ "О кредитных историях" от любых организаций, осуществляющих в соответствии с действующим законодательством формирование, обработку и хранение такой информации. Полученная информация предназначена для внутреннего использования МФО-партнеров <?php echo NAME; ?>. Настоящие согласия даны мной на неопределенный срок.</li>
		</ul>
	  </li>
      <li>Я подтверждаю, что сведения, содержащиеся в заявке, являются верными и точными на указанную дату и обязуюсь незамедлительно уведомить <?php echo NAME; ?> в случае изменения указанных мной сведений, а также о любых обстоятельствах, способных повлиять на выполнение мной или МФО-партнеров <?php echo NAME; ?> обязательств по займу, который может быть предоставлен на основании заявки.</li>
	  <li>Мы используем куки для того, чтобы предоставлять вам наилучший потребительский опыт, пока вы находитесь на нашем веб-сайте. Если Вы продолжаете им пользоваться, мы будем считать, что вы приняли наши условия и не возражаете, что мы применяем куки.</li>
    </ol>
                                </div>
                            </div>
                        </div>    
        
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title pull-left">
                                    <a data-toggle="collapse" data-parent="#accordion" href="#collapse4">Согласие на обработку персональных данных</a>
                                </h4>
                                <a data-toggle="collapse" data-parent="#accordion" href="#collapse4" class="pull-right">
                                    <i class="fa fa-plus-circle"></i>
                                </a>
                                <div class="clearfix"></div>                        
                            </div>
                            <div id="collapse4" class="panel-collapse collapse">
                                <div class="panel-body text-left">
    <p>Я, нижеподписавшийся (далее – «Клиент»), настоящим даю сервису <?php echo NAME; ?> (далее – “Сервис“), согласие на обработку своих персональных данных в порядке и на условиях, изложенных в настоящем согласии.</p>
    
    <ol>
      <li>Клиент дает согласие на обработку своих персональных данных, то есть совершение следующих действий: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение персональных данных, при этом описание вышеуказанных способов обработки данных приведено в Федеральном законе от 27.07.2006 № 152-ФЗ «О персональных данных», в следующих целях:
        <ul>
          <li>исполнения Договора Займа;</li>
          <li>предложения продуктов и услуг Сервиса;</li>
          <li>предоставления скидок и льготных условий предоставления займов.</li>
          <li>обслуживание заемщиков и лиц, подающих заявку на получение микрозаймов, (клиентов) через Сервис <?php echo NAME; ?>;</li>
          <li>продвижение товаров, работ и услуг Сервиса.</li>
        </ul>
      </li>
      <li>Перечень персональных данных, на обработку которых дается согласие:
        <ul>
          <li>фамилия, имя и отчество;</li>
          <li>адрес регистрации и фактического проживания;</li>
          <li>место рождения;</li>
          <li>дата, месяц и год рождения;</li>
          <li>гражданство;</li>
          <li>фотография документа, удостоверяющего личность (далее «Паспорт»);</li>
          <li>идентификационный номер налогоплательщика;</li>
          <li>наименование и реквизиты работодателя или учебного заведения;</li>
          <li>номер мобильного телефона;</li>
          <li>адрес электронной почты;</li>
          <li>иная информация, содержащаяся в документах, предоставленных Заемщиком на сайте (далее – “Персональные данные“).</li>
        </ul>
      </li>
      <li>Обработка Персональных данных на сайте <?php echo NAME; ?> будет осуществляться в целях исполнения заключенного Договора персонального обслуживания.</li>
      <li>Сервис вправе обрабатывать Персональные данные Заемщика любыми способами, как это необходимо, включая, сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
      <li>Сервис будет осуществлять обработку Персональных данных с использованием средств автоматизации, а также без использования таких средств.</li>
      <li>Настоящее согласие на обработку Персональных данных Клиента действует в течение 10 (десяти) лет с даты его подписания электронной подписью, а также впоследствии в течение срока, необходимого для целей соблюдения применимого законодательства.</li>
      <li>В соответствии с пунктом 4 статьи 14 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» субъект  персональных данных по письменному запросу имеет право на получение информации, касающейся обработки его персональных данных.</li>
      <li>Настоящее согласие может быть отозвано посредством направления соответствующего уведомления о его отзыве уполномоченному представителю Сервиса не позднее, чем за 1 (один) месяц до даты вступления соответствующего отзыва в силу.</li>
    </ol>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>