<link href="/templates/godzaim/css/service.css" rel="stylesheet" media="screen">

<style>
h1{
	font-size:20px;
	margin:50px auto;
}
</style>

<div class="about-wrap">
	<div class="about">
		<h2><span>«Godzaim»</span> — это онлайн сервис по подбору выгодных онлайн займов. Сервис помогает людям в круглосуточном режиме, семь дней в неделю.</h2>
		<p>Главным преимуществом использования сервиса Godzaim является время. Мы ценим ваше время и поэтому сервис максимально быстро подбирает вам условия и сроки займа. Возможности Godzaim позволяют узнать Кредитную историю заемщика, а также ее улучшить если это необходимо</p>
		<br><h3>Наша цель - максимально быстро и качественно подбирать условия займа для Вас.</h3>
		<h1>Как получить онлайн займ с помощью Godzaim?</h1>
		<div class="three-block">
			<div class="block1 mar1">
				<h4>Выберите нужную сумму</h4>
				<img class="img1" src="/templates/godzaim/img/block1.png" alt="">
			</div>
			<div class="block1 mar2">
				<h4>Заполните анкету</h4>
				<img class="img2" src="/templates/godzaim/img/block2.png" alt="">
			</div>
			<div class="block1">
				<h4>Получите деньги</h4>
				<img class="img3" src="/templates/godzaim/img/block3.png" alt="">
			</div>
			<img class="arrow1" src="/templates/godzaim/img/arrow.png" alt="">
			<img class="arrow2" src="/templates/godzaim/img/arrow.png" alt="">
		</div>
		<p>
Решение о выдачи займа микрофинансовыми организациями принимается на основе кредитной истории заемщика. В большинстве случаев компании принимают положительные решение о выдачи займов. Выдача займа осуществляется на основе ежедневного начисления процентов, с максимально возможным сроком оформления займа от 61 до 365 дней. Для постоянных клиентов нашего сервиса есть возможность получить большую сумму и на более выгодных условиях. Если вы впервые воспользовались нашими услугами, то вам необходимо взять первый займ на сумму не более 7500 рублей и во время погасить его. После этого для вас начнут действовать специальные условия сервиса Godzaim.</p>
	<div class="uslov">
		<h5>Условия получения:</h5>
		<ul>
			<li>Первый заём до 10 000 рублей выдается по ставке 0% в случае своевременного погашения.</li>
			<li>Период погашения долга min 61, max 365 дней.</li>
			<li>Займ до 30 000 руб выдается на срок min от 61 дней со средней ставкой от 4,5% в месяц.</li>
			<li>Микрокредит до 100 000 рублей выдается на срок max до 365 дней со ставкой от 4,5% в месяц.</li>
			<li>Процентная ставка по займам min 30%, max 360% годовых. Например, если вы взяли займ на сумму 10 000 рублей на 365 дней, то после истечения срока займа, вам необходимо будет выплатить: 15400 рублей(головой процент 5400 рублей)<br>
В случае нарушения сроков, размер неустойки составляет 0,10% от суммы просрочки в день, но не более 10% от суммы кредита.</li>
			<li>В случае длительной задержки выплаты информация будет передана в БКИ.</li>
			<li>Продление займа возможно при своевременном информировании кредитора (до наступления даты возврата займа) и уплаты процентов за первичный срок займа.</li>
			<li>Дополнительных комиссий за продление займа не предусмотрено.</li>

		</ul>
		<p>
Сервис Godzaim не является финансовым учреждением, банком или кредитором, и не несёт ответственности за любые заключенные договоры или условия. Godzaim осуществляет посреднические услуги между клиентом, который хочет получить деньги в заём, и кредитным учреждением, чья деятельность лицензирована и носит официальный характер.</p>
	</div>
	<div class="info">
		<h6>Информация о кредиторах с которыми мы сотрудничаем:</h6>
		<div class="info-top">
			<img class="kre1" src="/templates/godzaim/img/info1.png" alt="">
			<img class="kre2" src="/templates/godzaim/img/info2.png" alt="">
			<img class="kre3" src="/templates/godzaim/img/info3.png" alt="">
		</div>
		<div class="info-bot">
			<img class="kre4" src="/templates/godzaim/img/info4.png" alt="">
			<img class="kre5" src="/templates/godzaim/img/info5.png" alt="">
			<img class="kre6" src="/templates/godzaim/img/info6.png" alt="">
		</div>
	</div>
	</div>
</div>