<section id="services">
    <div class="container container-services text-center">
        <div class="row">
            <h1 class="title">Статьи о займах</h1>
            <div class="panel-group" id="accordion">
                <div class="panel panel-default">
                    <div class="panel-heading">
                        <h4 class="panel-title pull-left">
                            <a data-toggle="collapse" data-parent="#accordion" href="#collapse1">Займ без поручителей</a>
                        </h4>
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse1" class="pull-right">
                            <div id="circle"></div>
                        </a>
                        <div class="clearfix"></div>
                    </div>
                    <div id="collapse1" class="panel-collapse collapse in">
                        <div class="panel-body text-left">
                            Поручительство – ответственный шаг, на который отважится не каждый знакомый. Именно поэтому займы без поручителей являются одной из наиболее востребованных форм кредитования, поскольку для их получения не нужно привлекать третье лицо. Почему люди не хотят поручиться за должника?<br/
                            Микрофинансовой организации не важно кто будет платить по займу – заемщик или его поручитель. Вместе с тем, последнему не хочется быть обманутым и погашать чужие долги. Даже если Вы надежный и порядочный заемщик, Ваш гарант становится ответчиком и может оценить риски крайне негавтивно.<br/
                            Не тратьте время на поиски третьего лица и оформите кредит самостоятельно!<br/>
                            Выгоды заема без поручителей:<br/>
                            <ul>
                                <li>Существенная экономия времени заемщика.</li>
                                <li>Отсутствие необходимости согласования времени прибытия в офис.</li>
                                <li>Сокращение списка требуемых документов до минимума.</li>
                                <li>Классический микрокредит, только на лучших условиях.</li>
                            </ul>
                        </div>
                    </div>
                </div>
                <div class="panel panel-default">
                    <div class="panel-heading">
                        <h4 class="panel-title pull-left">
                            <a data-toggle="collapse" data-parent="#accordion" href="#collapse2">Банки наживаются на клиентах</a>
                        </h4>
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse2" class="pull-right">
                            <div id="circle"></div>
                        </a>
                        <div class="clearfix"></div>
                    </div>
                    <div id="collapse2" class="panel-collapse collapse">
                        <div class="panel-body text-left">
                            Ни для кого не секрет, что банки создаются с одной единственной целью, которая заключается не в оказании помощи людям, как вы могли подумать, а в получении как можно большей прибыли всеми доступными, а нередко и незаконными способами. Конечно, это не означает, что нужно полностью отказаться от услуг всевозможных кредитных организаций — к сожалению, в нашем современном мире это практически невозможно даже будучи миллиардером. Итак, на что идут банки ради получения денег со своих клиентов мы расскажем далее на примере трех наиболее популярных «разводок».<br/>
                            Непогашение кредита<br/>
                            Уловка в данном случае заключается в том, что клиент банка, внеся последний платёж по кредиту, предусмотренный графиком погашения задолженности, благополучно о нём забывает. Однако зачастую человек при этом гасит не весь долг, оказывается он остается должен банку незначительную сумму – рублей тридцать. Далее банк на мизерный долг начинает накручивать проценты, штрафы, пени и так далее. Об этом вы знать не будете, всё происходит втайне от клиента. Проходит почти три года (три года – срок исковой давности, в течение которого банк может обратиться в суд для взыскания с клиента образовавшегося долга), а банк к удивлению человека уже забывшего о кредите требует окончательного его погашения. Отметим, что речь уже будет идти не о тридцати рублях, а о нескольких тысячах рублей, и то если повезет.<br/>
                            В одном банке часто возникали случаи, когда людям, расплатившимся за кредит, звонили через полгода и говорили, что на момент погашения они остались должны две тысячи рублей, а сейчас эта сумма возросла до 35 000 рублей. Получается, что таинственная сумма выдумывается работниками кредитной организации для каждого клиента отдельно (вот что называется персональный подход к каждому клиенту!). Конечно, человек будет утверждать, что он весь кредит выплатил (если это на самом деле правда), но иногда доказать это невозможно, так как квитанции об оплате были им благополучно выброшены. Если же вы догадались сохранить все подтверждающие документы и в случае претензии предъявили их банку, то сотрудники кредитной организации спишут всё на компьютерный сбой и, скрепя сердце, вас отпустят.<br/>
                            Как с этим бороться?<br/>
                            Оказывается, очень просто. Вам всего-то и нужно, перечислив последний платеж, потребовать справку о том, что кредит полностью погашен. Также не лишним будет хранить у себя все квитанции об оплате, хотя бы три года (помните про исковую давность).<br/>
                        </div>
                    </div>
                </div>
                <div class="panel panel-default">
                    <div class="panel-heading">
                        <h4 class="panel-title pull-left">
                            <a data-toggle="collapse" data-parent="#accordion" href="#collapse3">Пассивный доход: как не думать о том, что надо зарабатывать деньги?</a>
                        </h4>
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse3" class="pull-right">
                            <div id="circle"></div>
                        </a>
                        <div class="clearfix"></div>
                    </div>
                    <div id="collapse3" class="panel-collapse collapse">
                        <div class="panel-body text-left">
                            Кто из нас не мечтал в один прекрасный день забыть о том, что такое «ходить на работу» и при этом продолжать зарабатывать деньги. Такая мечта может стать реальностью, если вы научитесь создавать источники пассивного дохода. Только так вы сможете наконец-то обрести финансовую независимость и начать наслаждаться жизнью. Хотите попробовать? Команда экспертов Edenga расскажет о том, как обрести финансовую свободу и воплотить в жизнь свои мечты.<br/>
                            Что такое пассивный доход?<br/>
                            Для начала разберемся, что такое пассивный доход. По сути, это тот заработок, который не требует вашего непосредственного участия и приносит стабильный денежный поток. Вы направляете свои средства в нужное русло, и доход генерируется самостоятельно. Например, это могут быть акции, недвижимость, инвестиции в МФО, депозиты в банке или ваш собственный бизнес. Возможностей в настоящее время огромное количество.<br/>
                            Очень часто пассивный доход ассоциируется у нас с заманчивыми предложениями в интернете стать миллионером за один день или зарабатывать в сети только взмахивая волшебной палочкой. Для того, чтобы получить уровень пассивного дохода, который вас устраивает, придется поработать и создать базу, генерирующую прибыль. Тем не менее не стоит думать, что пассивный доход – это привилегия исключительно богатых людей. На самом деле, пассивный заработок может позволить себе каждый. Разница будет только в размере дохода.<br/>
                            Какие существуют виды пассивного дохода?<br/>
                            Существует множество разных способов получать пассивный доход. Какие-то требуют больших вложений и усилий с вашей стороны, какие-то меньше. В целом, все виды пассивного дохода можно разделить на несколько видов:<br/>
                            <ul>
                                <li>Финансовый пассивный доход</li>
                                <li>Собственный бизнес</li>
                                <li>Пассивный доход, полагающийся по закону</li>
                                <li>Интеллектуальный пассивный доход</li>
                            </ul>                            
                            Помните при этом основные правила:<br/>
                            <ul>
                                <li>Не инвестируйте все в одну и ту же отрасль. Ситуация очень быстро меняется, поэтому сложно предсказать, что будет завтра. Чтобы подстраховаться, создайте несколько источников дохода.</li>
                                <li>Не инвестируйте последние деньги. Всегда оставляйте определённую сумму на всякий случай. В идеале вы должны иметь финансовую подушку, которая поможет вам прожить несколько месяцев без какого-либо дохода.</li>
                                <li>Хорошо разберитесь в вопросе перед тем, как вложить все свое состояние. Тут всё просто: чем меньше вы знаете, тем больше рискуете. Постарайтесь стать экспертом в том, куда инвестируете деньги либо наймите профессионала.</li>
                            </ul>
                            И помните главное правило: начать двигать к своей мечте и обрести финансовую независимость никогда не поздно. Все препятствия, которые стоят на вашем пути, всего лишь предлог ничего не делать. Так что перестаньте придумывать отговорки и начинайте двигаться вперед.<br/>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>