<div class="page-about">
<center><h3 style="color:black"><b>Сервис по подбору выгодных займов Dengimo</b></h3></center><br>
  <p style="font-size: 0.9em;"> Появилось много онлайн организаций выдающие займы, и сложно выбрать из них действительно надежного. Количество мошенников, желающих поживиться на беде ближнего, растет в геометрической прогрессии. Возникает закономерный вопрос: как отличить ответственную МФО от безответственной. Столкнувшись с этой проблемой, мы решили создать сервис, который станет для клиентов путеводной звездой в мире онлайн-кредиторов. Так появился сайт Dengimo. Мы выбрали самые надежные микрофинансовые организации, имеющие государственные лицензии и заслужившие безупречную репутацию по отзывам клиентов. </p><br>
  <p style="font-size: 0.9em;">На данный момент их набралось 35. Мы постоянно отслеживаем ситуацию на финансовом рынке и стремимся пополнить список новыми компаниями с лучшими условиями и рекомендациями. Забота о наших клиентах выходит на первый план, вся работа сервиса осуществляется, ориентируясь на этот принцип.</p><br>
  <p style="font-size: 0.9em;">Dengimo позволяет экономить время, выходить на надежного кредитора и легко решать свои финансовые затруднения. Это сервис будущего, который эффективно справляется с современными проблемами.</p>
<!--   
  <div class="clearfix">&nbsp;</div>
  <p class="text-center"><strong>Наша цель - максимально быстро и качественно подбирать условия займа для Вас.</strong></p>
  <div class="clearfix">&nbsp;</div>
   -->
   <center><h3 style="color:black"><b>В каких ситуациях мы можем помочь?</b></h3></center> 
  
  <!--img src="/templates/dengimo/img/about/steps.png"-->
  <!-- <div class="clearfix">&nbsp;</div>
  <div class="about-steps text-center">
	<div class="row">
		<div class="col-sm-4 text-center">
			<div class="about-item"><a href="/form"><img src="/templates/dengimo/img/steps/1.png"></a></div>
			<b>1. Выберите сумму</b>
		</div>
		<div class="col-sm-4 text-center">
			<div class="about-item"><a href="/form"><img src="/templates/dengimo/img/steps/2.png"></a></div>
			<b>2. Заполните анкету</b>
		</div>
		<div class="col-sm-4 text-center">
			<div class="about-item"><a href="/form"><img src="/templates/dengimo/img/steps/3.png"></a></div>
			<b>3. Получите деньги</b>
		</div>
	</div></div>
  <div class="clearfix">&nbsp;</div> -->

  <ul>
      <li>Срочная покупка техники.</li>
      <li>Неотложное лечение каких-то заболеваний.</li>
      <li>Ремонт.</li>
      <li>Важные торжественные события.</li>
      <li>Значимые поездки.</li>
      <li>Другие неотложные нужды.</li>
  </ul>
  
  
  <p class="text-indent hidden-xs">
  Микрозайм может понадобиться во многих случаях, и в каждом из них мы готовы предоставить требуемую сумму в максимально сжатые сроки.
  </p>

  <center><h3 style="color:black"><b>Кто может стать нашим клиентом?</b></h3></center> 
  <ul>
      <li>Любой гражданин Российской Федерации возрастом от 18 до 70 лет.</li>
      <li>Человек с любой кредитной историей.</li>
      <li>Гражданин с любым доходом, даже пенсионер и студент.</li> 
  </ul>
  <p class="text-indent hidden-xs">
  Мы поможем каждому в тяжелой жизненной ситуации.
  </p>

  <center><h3 style="color:black"><b>На каких условиях вы получаете займ?</b></h3></center> 
  <ul>
      <li>Первый микрокредит размером до 10 000 рублей, его своевременное погашение гарантирует нулевую процентную ставку.</li>
      <li>Минимальная сумма займа - 1000 рублей, максимальная - 100 000 рублей.</li>
      <li>Период выплаты - от 61 до 365 дней.</li> 
      <li>Ежедневная ставка процента 0,08%-0,98%, месячная - в среднем 4,5%, за год - не менее 30% и не более 360%.</li> 
      <li>Штраф за просрочку от 0,03%.</li> 
      <li>Невыплаченный заем передается коллекторам.</li> 
  </ul>
  <br>
  <p class="hidden-xs">Погашение задолженности в срок гарантирует формирование хорошей кредитной истории и отсутствие проблем при получении следующего займа, поэтому лучше ответственно отнестись к выплатам.</p>
  <br>
  <p>Хотите получить микрокредит на выгодных условиях? Регистрируйтесь на сервисе  Dengimo прямо сейчас!</p>

  <!-- <p class="text-indent hidden-xs">Условия получения:</p>
  
  <ul class="hidden-xs">
    <li>Первый заём до 10 000 рублей выдается по ставке 0% в случае своевременного погашения.</li>
    <li>Период погашения долга min 61, max 365 дней.</li>
    <li>Займ до 30 000 руб выдается на срок min от 61 дней со средней ставкой от 4,5% в месяц.</li>
    <li>Микрокредит до 100 000 рублей выдается на срок max до 365 дней со ставкой от 4,5% в месяц.</li>
    <li>Процентная ставка по займам min 30%, max 360% годовых. Например, если вы взяли займ на сумму 10 000 рублей на 365 дней, то после истечения срока займа, вам необходимо будет выплатить: 15400 рублей(головой процент 5400 рублей)</li>
    <li>В случае нарушения сроков, размер неустойки составляет 0,10% от суммы просрочки в день, но не более 10% от суммы кредита.</li>
    <li>В случае длительной задержки выплаты информация будет передана в БКИ.</li>
    <li>Продление займа возможно при своевременном информировании кредитора (до наступления даты возврата займа) и уплаты процентов за первичный срок займа.</li>
    <li>Дополнительных комиссий за продление займа не предусмотрено.</li>  
  </ul>
  
  <br>
  <p class="hidden-xs">
	Сервис Dengimo не является финансовым учреждением, банком или кредитором, и не несёт ответственности за любые заключенные договоры или условия. Dengimo осуществляет посреднические услуги между клиентом, который хочет получить деньги в заём, и кредитным учреждением, чья деятельность лицензирована и носит официальный характер.
  </p> -->
  
<section class="conditions hidden-xs">
    <div class="container">
        <div class="row">
            <div class="col-xs-12">              
                <h2>Информация о кредиторах с которыми мы сотрудничаем:</h2>
            </div>
            <div class="col-xs-4">
                <div class="white offers">
                    <a href="https://pxl.leads.su/click/864dd416696b8008a5875a0bbe82e865" target="_blank">
                    <p>
                    ООО МФО «СМСФИНАНС»
                    № лицензии 2120177002022 
                    Адрес: 115201, г. Москва,
                    ул. Котляковская, д.3, стр. 13
                    Годовая процентная ставка: 328,5%
                    </p>
                    </a>
                </div>
            </div>
            <div class="col-xs-4">
                <div class="white offers">
                    <a href="https://pxl.leads.su/click/0b7f24ce727aa36758c9775910a0b99c" target="_blank">
                    <p>
                    ЗАО «4финанс»
                    № лицензии 1127746537764
                    Адрес: 115201, г.Москва, 
                    ул. Котляковская, д. 3, стр. 13
                    Годовая процентная ставка: 328,5%
                    </p>
                    </a>
                </div>
            </div>
            <div class="col-xs-4">
                <div class="white offers">
                    <a href="https://pxl.leads.su/click/0d832392bf58a621067a6e41ac602eb3" target="_blank">
                    <p>
                    ООО «СрочноДеньги»
                    № лицензии 2110552000304
                    Адрес: Нижний Новгород,
                    ул. Тимирязева, 15/2, БЦ «КМ-Сити», 4 этаж Годовая процентная ставка: 360%
                    </p>
                    </a>
                </div>
            </div>
            <div class="clearfix"></div>
            <div class="col-xs-4">
                <div class="white offers">
                    <a href="https://pxl.leads.su/click/3f83cc895f66b8b7ed915fc132408f20" target="_blank">
                    <p>
                    ООО «Домашние деньги»
                    № лицензии 211017700000
                    Адрес: 115088, г. Москва,
                    2-ой Южнопортовый проезд, д. 33, стр. 1 Годовая процентная ставка: 248,2%
                    </p>
                    </a>
                </div>
            </div>
            <div class="col-xs-4">
                <div class="white offers">
                    <a href="https://pxl.leads.su/click/30a6c51f9fb08e349bcbf9ee8caf0206" target="_blank">
                    <p>
                    ООО «Займер»
                    № лицензии 651303532004088
                    Адрес:г. Кемерово, пр. Советский, д. 2/7 Годовая процентная ставка: 248,2%
                    </p>
                    </a>
                </div>
            </div>
            <div class="col-xs-4">
                <div class="white offers">
                    <a href="https://pxl.leads.su/click/2f1ea83749c8f0ea58239fc19b0a9f2d" target="_blank">
                    <p>
                    ООО «Парса Компани Групп»
                    № лицензии 1097746179585
                    Адрес: 115201, г. Москва,
                    Старокаширское ш., д. 2, корп. 2
                    Годовая процентная ставка: 360%
                    </p>
                    </a>
                </div>
            </div>            
        </div>
    </div>
</section>  
  
</div>