<section id="services">
    <div class="container container-services text-center">
        <div class="row">
            <h1 class="title">Сервис</h1>
            <h2> Сервис моментальных займов "Dengimo"
                <br/> Россия, Новосибирская область
                <br/> г. Новосибирск, ул. Маршала Покрышкина, 12, оф 201
                <br/> </h2>
            <div class="panel-group" id="accordion">
                <div class="panel panel-default">
                    <div class="panel-heading">
                        <h4 class="panel-title pull-left">
                            <a data-toggle="collapse" data-parent="#accordion" href="#collapse1">О нас</a>
                        </h4>
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse1" class="pull-right">
                            <div id="circle"></div>
                        </a>
                        <div class="clearfix"></div>
                    </div>
                    <div id="collapse1" class="panel-collapse collapse">
                        <div class="panel-body text-left about">
                            <p>«Dengimo» — это один из лучших онлайн сервисов в РФ по подбору выгодных онлайн займов. Мы объединили
                                35 микрофинансовых организаций с самыми лучшими кредитными предложениями. Сервис помогает
                                людям в круглосуточном режиме, семь дней в неделю.</p>
                            <p>Главным преимуществом использования сервиса «Dengimo» является время. Мы ценим ваше время и поэтому
                                сервис максимально быстро подбирает вам условия и сроки займа. </p>
                            Возможности «Dengimo» позволяют узнать Кредитную историю заемщика, а также ее улучшить если это необходимо.
                            <br/>
                            <br/>
                            <strong>Наша цель - максимально быстро и качественно подбирать условия займа для Вас.</strong>
                            <br/>
                            <br/>
                            <p>Решение о выдачи займа микрофинансовыми организациями принимается на основе кредитной истории
                                заемщика. В большинстве случаев компании принимают положительные решение о выдачи займов.
                                Выдача займа осуществляется на основе ежедневного начисления процентов, с максимально возможным
                                сроком оформления займа не больше 30 дней. Для постоянных клиентов нашего сервиса есть возможность
                                получить большую сумму и на более выгодных условиях. Если вы впервые воспользовались нашими
                                услугами, то вам необходимо взять первый займ на сумму не более 7500 рублей и во время погасить
                                его. После этого для вас начнут действовать специальные условия сервисе Dengimo.</p>
                            <p>При использовании сервиса Dengimo вероятность получения займа 99%.</p>
                            Условия получения:
                            <ul>
                                <li>Первый заём до 10 000 рублей выдается по ставке 0% в случае своевременного погашения.</li>
                                <li>Период погашения долга от 61 до 365 дней.</li>
                                <li>Займ до 30 000 руб выдается на срок до 30 дней со средней ставкой от 0,61 % - 1,5% в день.</li>
                                <li>Микрокредит до 100 000 рублей выдается на срок до 1 года с ставкой от 0,23% в день.</li>
                                <li>Процентная ставка по займам от 30 до 650% годовых. Например, если вы взяли займ на сумму
                                    10 000 рублей на 1 год, то после истечения срока займа, вам необходимо будет выплатить:
                                    от 13 000 до 46 000 рублей.</li>
                                <li>В случае нарушения сроков, размер неустойки составляет 0,10% от суммы просрочки в день, но
                                    не более 10% от суммы кредита.</li>
                                <li>В случае длительной задержки выплаты информация будет передана в БКИ.</li>
                                <li>Продление займа возможно при своевременном информировании кредитора (до наступления даты
                                    возврата займа) и уплаты процентов за первичный срок займа. Дополнительных комиссий за
                                    продление займа не предусмотрено.</li>
                            </ul>
                            Сервис Dengimo не является финансовым учреждением, банком или кредитором, и не несёт ответственности за любые заключенные
                            договоры или условия. Dengimo осуществляет посреднические услуги между клиентом, который хочет
                            получить деньги в заём, и кредитным учреждением, чья деятельность лицензирована и носит официальный
                            характер.
                            <br/>
                        </div>
                    </div>
                </div>
                <div class="panel panel-default">
                    <div class="panel-heading">
                        <h4 class="panel-title pull-left">
                            <a data-toggle="collapse" data-parent="#accordion" href="#collapse2">Информация о кредиторах, представленных на сайте</a>
                        </h4>
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse2" class="pull-right">
                            <div id="circle"></div>
                        </a>
                        <div class="clearfix"></div>
                    </div>
                    <div id="collapse2" class="panel-collapse collapse">
                        <div class="panel-body text-center">
                            <div class="col-md-6">
                                СМСФИНАНС (ООО МФО «СМСФИНАНС») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎2120177002022 Адрес: 115201, г. Москва, ул. Котляковская,
                                д.3, стр. 13 Годовая процентная ставка: 328,5%
                                <br/>
                                <br/> VIVUS (ЗАО «4финанс») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎1127746537764 Адрес: 115201,
                                г.Москва, ул. Котляковская, д. 3, стр. 13 Годовая процентная ставка: 328,5%
                                <br/>
                                <br/> Срочно деньги (ООО «СрочноДеньги») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎2110552000304
                                Адрес: Нижний Новгород, ул. Тимирязева, 15/2, БЦ «КМ-Сити», 4 этаж Годовая процентная ставка:
                                730%
                                <br/>
                                <br/> GreenMoney (ООО МФО «ГринМани») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎2120742002054
                                Адрес: 650000, Кемеровская область, город Кемерово, улица Орджоникидзе, 5-28 Годовая процентная
                                ставка: 730%
                                <br/>
                                <br/> LIME (ООО «Лайм-Займ») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎651303045004102 Адрес:
                                г. Москва, ул. Бирюлевская, д. 24, корп. 1, пом. 3 Годовая процентная ставка: 730%
                                <br/>
                                <br/> Екапуста (ООО «Русинтерфинанс») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎2120754001243
                                Адрес: 630058, г. Новосибирск, ул. Русская, д. 39 Годовая процентная ставка: 620,5%
                                <br/>
                                <br/> Kredito24 (OOO «Кредитех Рус») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎651303552003006
                                Адрес: 115114, г. Москва, ул. Летниковская, дом 10, стр. 5 Годовая процентная ставка: 365%
                                <br/>
                                <br/> ТУРБОЗАЙМ (ООО «Турбозайм») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎651303045003951 Адрес:
                                129110, г. Москва, ул. Гиляровского, д. 65, стр.1 Годовая процентная ставка: 803%
                                <br/>
                                <br/> Вкармане (ООО Микрофинансовая организация «Джой Мани») Поддержка: ‎8 (800) 000-00-00, №
                                лицензии ‎1145476064711 Адрес: г. Новосибирск, ул. Дмитрия Шамшурина д. 1, оф. 1 Годовая
                                процентная ставка: 365%
                                <br/>
                                <br/> МИГ КРЕДИТ (ООО «МигКредит») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎2110177000037 Адрес:
                                127018, г. Москва, Сущевский Вал, д. 5, стр. 3 Годовая процентная ставка: 211,7%
                                <br/>
                                <br/> EZAEM.RU (ООО «Е заем») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎651303045003161 Адрес:
                                105064, г. Москва, ул. Земляной Вал, д. 33, этаж 4, помещение XVI, антресоль 1, комната 1
                                Годовая процентная ставка: 700,8%
                            </div>
                            <div class="col-md-6">
                                ООО «Домашние деньги» Поддержка: ‎8 (800) 000-00-00, № лицензии ‎211017700000 Адрес: 115088, г. Москва, 2-ой Южнопортовый
                                проезд, д. 33, стр. 1 Годовая процентная ставка: 248,2%
                                <br/>
                                <br/> ООО «Займер» Поддержка: ‎8 (800) 000-00-00, № лицензии ‎651303532004088 Адрес:г. Кемерово,
                                пр. Советский, д. 2/7 Годовая процентная ставка: 248,2%
                                <br/>
                                <br/> Займи Просто (ООО «Парса Компани Групп») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎1097746179585
                                Адрес: 115201, г. Москва, Старокаширское ш., д. 2, корп. 2 Годовая процентная ставка: 730%
                                <br/>
                                <br/> Деньги на дом (ООО МФО «Деньги на дом») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎2110724000473
                                Адрес: Москва, 4-я Магистральная улица, д.11, строение 2, оф. 311 Годовая процентная ставка:
                                730%
                                <br/>
                                <br/> Честное слово (ООО «ЧЕСТНОЕ СЛОВО») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎1137746046943
                                Адрес: 127018, г. Москва, ул. Полковая, д. 3, стр. 4 Годовая процентная ставка: 730%
                                <br/>
                                <br/> Быстроденьги (ООО «Быстроденьги») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎2110573000002
                                Адрес: 107996, г. Москва, ул. Гиляровского, д. 65, стр. 1 Годовая процентная ставка: 730%
                                <br/>
                                <br/> Лига Денег (ООО МФО «Лига денег») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎651403045005162
                                Адрес: Россия, г.Зеленоград, 4801-й проезд, д.7с1 Годовая процентная ставка: 365%
                                <br/>
                                <br/> Ferratum (ООО МФО «Ферратум Раша») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎2120278001097
                                Адрес: Санкт-Петербург, Московский пр-т, 60/129, лит. Б Годовая процентная ставка: 657%
                                <br/>
                                <br/> Pay p.s. (ООО «Займ Онлайн») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎1127746428171 Адрес:
                                123001, г. Москва, ул. Спиридоновка, 27/24 Годовая процентная ставка: 730%
                                <br/>
                                <br/> Moneyman (ООО «Мани Мен») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎1117746442670 Адрес:
                                121087, г. Москва, ул. Барклая, д. 6, стр. 9, офис 1 Годовая процентная ставка: 273,75%
                                <br/>
                                <br/> Деньга (ООО «УК Деньга») Поддержка: ‎8 (800) 000-00-00, № лицензии ‎1137847367382 Адрес:
                                199178, Санкт-Петербург, 15-я линия В. О., д. 12, литер. А, комн. 24 Годовая процентная ставка:
                                547,5%
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>