
<div class="panel panel-default">
  <div class="panel-body">
    <h2 id="rules">Правила предоставления займов</h2>
    <ol>
      <li>Я уведомлен о том, что информация, переданная мною по сети Интернет, может стать доступной третьим лицам, и я освобождаю Dengimo от ответственности, в случае, если указанные мною сведения станут доступными третьим лицам.</li>
      <li>В целях принятия одним из МФО-партнеров Dengimo решения о заключении договора займа я даю им свое согласие на:
		<ul>
		  <li>Обработку в полном объеме моих персональных данных, изложенных в заявке на займ, а именно на сбор и проверку достоверности представленной информации путем обращения к третьим лицам. Я даю свое согласие на обработку моих персональных данных в целях продвижения услуг Dengimo на рынке с помощью средств связи, равно как продвижение услуг Dengimo и/или услуг (товаров, работ) третьих лиц-партнеров Dengimo.</li>
		  <li>Получение информации о моей кредитной истории на основании Федерального закона от 30.12.2004 г. № 218-ФЗ "О кредитных историях" от любых организаций, осуществляющих в соответствии с действующим законодательством формирование, обработку и хранение такой информации. Полученная информация предназначена для внутреннего использования МФО-партнеров Dengimo. Настоящие согласия даны мной на неопределенный срок.</li>
		</ul>
	  </li>
      <li>Я подтверждаю, что сведения, содержащиеся в заявке, являются верными и точными на указанную дату и обязуюсь незамедлительно уведомить Dengimo в случае изменения указанных мной сведений, а также о любых обстоятельствах, способных повлиять на выполнение мной или МФО-партнеров Dengimo обязательств по займу, который может быть предоставлен на основании заявки.</li>
	  <li>Мы используем куки для того, чтобы предоставлять вам наилучший потребительский опыт, пока вы находитесь на нашем веб-сайте. Если Вы продолжаете им пользоваться, мы будем считать, что вы приняли наши условия и не возражаете, что мы применяем куки.</li>
    </ol>
  </div>
</div>
