<?php require 'header.php'; ?>
<section class="ex-money">
<div class="container">
    <div class="row">
        <div class="col-md-10 col-md-offset-1">
            <div class="ex-money-content">
                <h1>Способы получения денег</h1>
                <div class="tab-content">
                    <div id="home" class="tab-pane fade in active">
                        <div class="panel-group" id="accordion">

                            <div class="panel panel-default">
                                <div class="panel-heading">
                                
                                    <h4 class="panel-title">
                                    <a data-toggle="collapse" data-parent="#accordion" href="#collapse1">
                                    <div>
                                        На банковскую карту
                                        <i class="ex-arrow-show"></i>
                                        </div>
                                        </a>
                                    </h4>
                                   
                                </div>
                                <div id="collapse1" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        <div class="ex-money-img"><img src="/templates/dengomir/assets/img/m1.png" alt="m1.png"></div>
                                        <p>Данный способ займа по праву является самым признанным и
                                            распространённым. Его преимущества:<br>
                                            - Микрозайм на карту оформляется очень оперативно.<br>
                                            - Получить займ на карту можно круглосуточно и без проверок – один из
                                            самых приятных аспектов.<br>
                                            - Ваша карта может быть открыта в любом банке России.<br>
                                            - Онлайн микрозайм на карту осуществляется, если вы являетесь
                                            дееспособным гражданином России и ваш возраст 18 и более лет.<br>
                                            - Высокая доступность. Вам не придётся собирать дополнительные
                                            документы. Требуются лишь данные карточки и вашего паспорта.<br>
                                            - Займ на карту доступен даже таким слоям населения, как студенты,
                                            пенсионеры и женщины в декрете.<br>
                                            Обратите внимание: для удачного осуществления займа ваша карта должна
                                            быть MasterCard или VISA, а её баланс должен составлять не менее 10 руб.
                                            Итак, заполняйте прямо сейчас удобную анкету и получите необходимую
                                            сумму на карточку уже через 15-20 минут.</p>
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse2">
                                        <div>
                                            На Яндекс.Деньги
                                        <i class="ex-arrow-show"></i>
                                        </div>
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        <div class="ex-money-img"><img src="/templates/dengomir/assets/img/m2.png" alt="m2.png"></div>
                                        <p>Для получения займа на Яндекс-кошелёк от вас не требуется ничего
                                            сложного. Единственное – нужен аккаунт в данной платёжной системе.
                                            Обычно онлайн займ на Яндекс.Деньги предоставляют различные
                                            микрофинансовые организации. Но вам не потребуется самостоятельно
                                            осуществлять поиски. Наш сервис подберет самые свежие и выгодные
                                            варианты оформления микрозайма на Яндекс-кошелёк.<br>
                                            Преимущества онлайн займов на Яндекс Деньги:<br>
                                            - Все действия происходят в дистанционном режиме, вам не нужно идти в
                                            банк и стоять в очереди.<br>
                                            - После получения финансовой помощи на Яндекс-кошелёк вам нужно будет
                                            обналичить средства, сделать это можно различными удобными для вас
                                            способами.<br>
                                            - Принятие решения по данным переводам отнимает, как правило, 2-3
                                            минуты.<br>
                                            - После одобрения сделки деньги поступают на кошелёк мгновенно.<br>
                                            - По данному виду займа шанс отказа минимальный.<br>
                                            - Вы можете использовать полученные заемные средства, расплачиваясь
                                            специально выпущенной карточкой Яндекс.Деньги.<br>
                                            Яндекс займ не имеет существенных отличий от самой обычной ссуды,
                                            выданной микрофинансовой организацией.<br>
                                            Для получения денег через платёжную систему Яндекс вам необходимо просто
                                            создать Яндекс-кошелёк, пройти идентификацию счёта и заполнить лёгкую
                                            анкету на нашем сайте. Вслед за этим позвонит менеджер, и вы получите
                                            долгожданный микрозайм.</p>
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse3">
                                        <div>
                                            На QIWI кошелёк 
                                        <i class="ex-arrow-show"></i>
                                        </div>
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse3" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        <div class="ex-money-img"><img src="/templates/dengomir/assets/img/m3.png" alt="m3.png"></div>
                                        <p>Из опыта сервиса Dengomir мы знаем, что многие из клиентов пользуются
                                            системой QIWI (Киви). И мы рады предоставить вам широкий выбор выгодных
                                            микрозаймов на данный кошелёк.<br>
                                            Неоспоримые преимущества займа на Киви:<br>
                                            - Круглосуточная финансовая помощь. Для большинства наших клиентов
                                            данный момент является решающим.<br>
                                            - Отсутствие проверки кредитной истории.<br>
                                            - Высокая скорость получения денежного онлайн займа. Обычный кредит в
                                            банке – это очень длительная и муторная процедура. А займ на Киви
                                            кошелёк рассматривается и оформляется буквально в считанные минуты.
                                            Заполните анкету, и спустя 15-20 минут вы уже счастливый обладатель
                                            необходимых денежных средств.<br>
                                            Что нужно сделать для получения микрозайма на Киви кошелёк:<br>
                                            - Зарегистрируйте себе кошелёк на сайте данной платёжной системы.<br>
                                            - Затем заполните очень короткую анкету в нашем сервисе, дождитесь
                                            звонка менеджера и получите заемные средства уже через 15-20 минут.</p>
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse4">
                                        <div>
                                            Через систему платежей Contact
                                        <i class="ex-arrow-show"></i>
                                        </div>
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse4" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        <div class="ex-money-img"><img src="/templates/dengomir/assets/img/m4.png" alt="m4.png"></div>
                                        <p>Идеальный вариант для тех, кому срочно нужен займ, но не хочется
                                            связываться с банковскими организациями. Сегодня по всей России огромное
                                            количество людей успешно используют систему CONTACT (Контакт), и её
                                            можно по праву считать безопасной, удобной и быстрой.
                                            Как это работает? Через данный ресурс кредиторы просто перечисляют
                                            необходимую денежную сумму, а вы, в свою очередь, можете получить эти
                                            деньги прямо на руки в любом удобном отделении CONTACT.<br>
                                            Преимущества получения займа через систему Контакт:<br>
                                            - Возможность не взаимодействовать с банковскими учреждениями. Для
                                            многих это наиболее важный пункт, благодаря которому можно убрать лишнюю
                                            тревожность. Кроме этого, не нужно открывать банковский счёт и тратить
                                            на это время.<br>
                                            - Высокая скорость перевода заёмных средств.<br>
                                            - Заметно выгодные условия – одна из сильных сторон получения займа
                                            через систему Контакт.<br>
                                            Для получения займа через Контакт просто заполните короткую анкету на
                                            нашем сайте. После этого вам перезвонит менеджер, и вы получите
                                            финансовую помощь. Как правило, заявки одобряются в 99% случаев.</p>
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading ex-bg-head">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse5">
                                        <div>
                                            На банковский счет
                                        <i class="ex-arrow-hide"></i>
                                        </div>
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse5" class="panel-collapse collapse in">
                                    <div class="panel-body">
                                        <div class="ex-money-img"><img src="/templates/dengomir/assets/img/m5.png" alt="m5.png"></div>
                                        <p>Этот способ получения онлайн займа будет актуальным, если в данный момент
                                            у вас нет на руках банковских карт.<br>
                                            Что нужно сделать, чтобы получить займ на банковский счет:<br>
                                            - Заполните анкету на нашем сайте (не более 3 минут).<br>
                                            - Дождитесь звонка менеджера.<br>
                                            - Получите необходимую заемную сумму в банке.<br>
                                            Как правило, для оформления в сервисе Dengomir онлайн займа вам нужно
                                            около 15 минут. После этого можно отправляться в банк.</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="row">
        <div class="col-md-4 col-md-offset-4">
            <div class="ex-for-button">
                <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
            </div>
        </div>
    </div>
</div>
</section>
<?php require 'footer.php'; ?>