<h1>Правовые документы</h1>

<div class="panel-group" id="accordion" role="tablist" aria-multiselectable="true">
  <div class="panel panel-default">
    <div class="panel-heading green" role="tab" id="heading1">
      <a role="button" data-toggle="collapse" data-parent="#accordion" href="#oferta-panel" aria-expanded="true" aria-controls="oferta-panel">
		<h4 class="panel-title">Публичная оферта</h4>
      </a>
    </div>
	<a name="oferta"></a>
    <div id="oferta-panel" class="panel-collapse collapse in" role="tabpanel" aria-labelledby="heading1">
      <div class="panel-body">
    <ol>
      <li>Сервис Dengoman (далее Сайт) предоставляет Пользователю сервисы, расположенные на сайте https://dengoman.ru</li>
      <li>Текст Соглашения является публичным и размещен на сайте https://dengoman.ru. Начиная использовать какой-либо сервис/его отдельные функции, либо пройдя процедуру регистрации, Пользователь считается ознакомившимся и принявшим условия настоящего Соглашения в полном объеме, без всяких оговорок и исключений. В случае несогласия Пользователя с какими-либо из положений Соглашения, Пользователь не в праве использовать сервисы сайта. В случае если Организацией были внесены какие-либо изменения в Соглашение, с которыми Пользователь не согласен, он обязан прекратить использование сервисов.</li>
      <li>Сайт не оказывает финансовых услуг и не отвечает за качество услуг оказываемых компаниями-партнерами. Сайт не несёт ответственности за убытки, которые могут возникнуть в результате отношений Пользователей Сайта и банков-партнёров.</li>
      <li>Сайт размещает информацию по финансовой тематике без предварительной проверки в том объёме, в котором её предоставили компании-партнёры, а также в тех пределах, в которых её можно найти в открытых источниках.</li>
      <li>Персональные данные:
		<ol>
		  <li>Сайт собирает персональные данные необходимые для регистрации на Сайте, для предоставления отдельных Сервисов, а именно:
			<ol>
			  <li>для направления информации (в т.ч. рекламы) в целях предложения услуг Сайта и партнёров;</li>
			  <li>для направления компаниям-партнерам согласно п. 5.5.2. Соглашения;</li>
			  <li>при ответах на вопросы Пользователя;</li>
			  <li>при публикации отзывов Пользователя;</li>
			  <li>для обратной связи с пользователем и пересылки новостей в случае, если Пользователь оставил свои данные через форму подписки на новости Сайта.</li>
			  <li>Если Пользователь желает отписаться от рассылки новостей, он может это сделать на специальной странице Сайта, ссылка на которую публикуется в рассылаемых письмах.</li>
			</ol>
		  </li>
		  <li>Принятием настоящего Соглашения Пользователь дает согласие на обработку персональных данных Организацией, а именно:
			<ol>
			  <li>Подтверждение гражданства РФ;</li>
			  <li>Фамилия Имя Отчество;</li>
			  <li>Дата рождения;</li>
			  <li>Возраст;</li>
			  <li>Паспортные данные клиента</li>
			  <li>Контактные данные: телефон, адрес регистрации, email;</li>
			  <li>Образование;</li>
			  <li>Количество иждивенцев;</li>
			  <li>Данные о доходах;</li>
			  <li>Данные о месте работы включая организационно-правовую форму работодателя, полное наименование работодателя, форму трудоустройства;</li>
			  <li>Сведения о трудовом стаже (включая сведения о последнем месте работы);</li>
			  <li>Данные по имеющимся потребительским кредитам в т.ч. остаток задолженности по потребительским кредитам, отсутствие просрочки по платежам;</li>
			  <li>Перечень собираемых и обрабатываемых данных может различаться в зависимости от цели сбора.</li>
			</ol>
		  </li>
		  <li>Сайт хранит персональную информацию Пользователя в соответствии с внутренними регламентами и требованиями действующего законодательства;</li>
		  <li>В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления пользователем информации о себе для общего доступа неограниченному кругу лиц.</li>
		  <li>Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:
			<ol>
			  <li>пользователь выразил свое согласие на такие действия;</li>
			  <li>передача необходима в рамках использования Пользователем сервисов Сайта в т.ч. передача данных банкам-партнерам;</li>
			  <li>передача предусмотрена российским законодательством в рамках установленной законодательством процедуры;</li>
			  <li>такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий конфиденциальности применительно к полученной им персональной информации;</li>
			</ol>
		  </li>
		  <li>При обработке персональных данных пользователей Сайт руководствуется Федеральным законом РФ «О персональных данных» № 152-ФЗ от 29.07.2006.</li>
		  <li>Пользователь имеет право изменить предоставленную информацию через личный кабинет;</li>
		  <li>Пользователь имеет право отозвать свое согласие на обработку персональных данных путем направление письменного заявления по реквизитам Сайта указанным в Контактной информации.</li>
		  <li>Пользователь имеет право изменить внесенные данные путем изменения их в Личном кабинете.</li>
		  <li>В случае когда Пользователь вводит персональные данные на сайте банка-партнера на который он был переадресован ответственность за обработку и хранение данных несет банк-партнер.</li>
		</ol>
	  </li>
	  <li>Все объекты, размещенные на Сайте, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, скрипты, программы, музыка, звуки и другие объекты и их подборки (далее — Контент), являются объектами исключительных прав Организации или правообладателей с которыми Сайт заключила соответствующие договора.</li>
	  <li>При перепечатке или цитировании материалов Сайта ссылка на Сайт обязательна.</li>
	  <li>Сайт имеет право изменить условия настоящего Соглашения разместив на сайте https://dengoman.ru. Изменения вступают в силу через 5 (пять) рабочих дней с момента размещения на сайте новой редакции Соглашения.</li>
    </ol>
      </div>
    </div>
  </div> 
  
  <div class="panel panel-default">
    <div class="panel-heading" role="tab" id="heading3">
      <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#personal-panel" aria-expanded="false" aria-controls="personal-panel">
        <h4 class="panel-title">Согласие на обработку персональных данных</h4>
      </a>
    </div>
	<a name="personal"></a>
    <div id="personal-panel" class="panel-collapse collapse" role="tabpanel" aria-labelledby="heading3">
      <div class="panel-body">
    <p>Я, нижеподписавшийся (далее – «Клиент»), настоящим даю сервису Dengoman (далее – "Сервис"), согласие на обработку своих персональных данных в порядке и на условиях, изложенных в настоящем согласии.</p>
    
    <ol>
      <li>Клиент дает согласие на обработку своих персональных данных, то есть совершение следующих действий: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение персональных данных, при этом описание вышеуказанных способов обработки данных приведено в Федеральном законе от 27.07.2006 № 152-ФЗ «О персональных данных», в следующих целях:
        <ul>
          <li>исполнения Договора Займа;</li>
          <li>предложения продуктов и услуг Сервиса;</li>
          <li>предоставления скидок и льготных условий предоставления займов.</li>
          <li>обслуживание заемщиков и лиц, подающих заявку на получение микрозаймов, (клиентов) через Сервис Dengoman;</li>
          <li>продвижение товаров, работ и услуг Сервиса.</li>
        </ul>
      </li>
      <li>Перечень персональных данных, на обработку которых дается согласие:
        <ul>
          <li>фамилия, имя и отчество;</li>
          <li>адрес регистрации и фактического проживания;</li>
          <li>место рождения;</li>
          <li>дата, месяц и год рождения;</li>
          <li>гражданство;</li>
          <li>фотография документа, удостоверяющего личность (далее «Паспорт»);</li>
          <li>идентификационный номер налогоплательщика;</li>
          <li>наименование и реквизиты работодателя или учебного заведения;</li>
          <li>номер мобильного телефона;</li>
          <li>адрес электронной почты;</li>
          <li>иная информация, содержащаяся в документах, предоставленных Заемщиком на сайте (далее – "Персональные данные").</li>
        </ul>
      </li>
      <li>Обработка Персональных данных на сайте Dengoman будет осуществляться в целях исполнения заключенного Договора персонального обслуживания.</li>
      <li>Сервис вправе обрабатывать Персональные данные Заемщика любыми способами, как это необходимо, включая, сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
      <li>Сервис будет осуществлять обработку Персональных данных с использованием средств автоматизации, а также без использования таких средств.</li>
      <li>Настоящее согласие на обработку Персональных данных Клиента действует в течение 10 (десяти) лет с даты его подписания электронной подписью, а также впоследствии в течение срока, необходимого для целей соблюдения применимого законодательства.</li>
      <li>В соответствии с пунктом 4 статьи 14 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» субъект  персональных данных по письменному запросу имеет право на получение информации, касающейся обработки его персональных данных.</li>
      <li>Настоящее согласие может быть отозвано посредством направления соответствующего уведомления о его отзыве уполномоченному представителю Сервиса не позднее, чем за 1 (один) месяц до даты вступления соответствующего отзыва в силу.</li>
    </ol>
      </div>
    </div>
  </div>
  
  <div class="panel panel-default">
    <div class="panel-heading" role="tab" id="heading4">
      <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#rules-panel" aria-expanded="false" aria-controls="rules-panel">
        <h4 class="panel-title">Правила предоставления займов</h4>
      </a>
    </div>
	<a name="rules"></a>
    <div id="rules-panel" class="panel-collapse collapse" role="tabpanel" aria-labelledby="heading4">
      <div class="panel-body">
    <ol>
      <li>Я уведомлен о том, что информация, переданная мною по сети Интернет, может стать доступной третьим лицам, и я освобождаю Dengoman от ответственности, в случае, если указанные мною сведения станут доступными третьим лицам.</li>
      <li>В целях принятия одним из МФО-партнеров Dengoman решения о заключении договора займа я даю им свое согласие на:
		<ul>
		  <li>Обработку в полном объеме моих персональных данных, изложенных в заявке на займ, а именно на сбор и проверку достоверности представленной информации путем обращения к третьим лицам. Я даю свое согласие на обработку моих персональных данных в целях продвижения услуг Dengoman на рынке с помощью средств связи, равно как продвижение услуг Dengoman и/или услуг (товаров, работ) третьих лиц-партнеров Dengoman.</li>
		  <li>Получение информации о моей кредитной истории на основании Федерального закона от 30.12.2004 г. № 218-ФЗ "О кредитных историях" от любых организаций, осуществляющих в соответствии с действующим законодательством формирование, обработку и хранение такой информации. Полученная информация предназначена для внутреннего использования МФО-партнеров Dengoman. Настоящие согласия даны мной на неопределенный срок.</li>
		</ul>
	  </li>
      <li>Я подтверждаю, что сведения, содержащиеся в заявке, являются верными и точными на указанную дату и обязуюсь незамедлительно уведомить Dengoman в случае изменения указанных мной сведений, а также о любых обстоятельствах, способных повлиять на выполнение мной или МФО-партнеров Dengoman обязательств по займу, который может быть предоставлен на основании заявки.</li>
	  <li>Мы используем куки для того, чтобы предоставлять вам наилучший потребительский опыт, пока вы находитесь на нашем веб-сайте. Если Вы продолжаете им пользоваться, мы будем считать, что вы приняли наши условия и не возражаете, что мы применяем куки.</li>
    </ol>
      </div>
    </div>
  </div>
</div>