<h1>О сервисе</h1>

<div class="page-about white">
  <p class="text-indent">
  Dengoman — это один из лучших онлайн сервисов в РФ по подбору выгодных онлайн займов. Сервис помогает людям в круглосуточном режиме, семь дней в неделю. 
  </p>
  <p class="text-indent">
  Решение о выдаче займа микрофинансовыми организациями принимается на основе кредитной истории заемщика. В большинстве случаев компании принимают положительные решение о выдачи займов. Выдача займа осуществляется на основе ежедневного начисления процентов, с максимально возможным сроком оформления займа не больше 30 дней. Для постоянных клиентов нашего сервиса есть возможность получить большую сумму и на более выгодных условиях. Если вы впервые воспользовались нашими услугами, то вам необходимо взять первый займ на сумму не более 7500 рублей и вовремя погасить его. После этого для вас начнут действовать специальные условия сервисе Dengoman.
  </p>
  <p class="text-indent">
  Сервис Dengoman не является финансовым учреждением, банком или кредитором, и не несёт ответственности за любые заключенные договоры или условия. Dengoman осуществляет посреднические услуги между клиентом, который хочет получить деньги в заём, и кредитным учреждением, чья деятельность лицензирована и носит официальный характер.
  </p>
<h2 class="black">Условия получения и коммисионные сборы:</h2>
<div class="row">
	<div class="col-xs-3">
		<h3>
			Процентная ставка за день
		</h3>
		<p>
			Максимальная процентная ставка по займу составляет 0,98% в день, а минимальная 0,08%
		</p>
	</div>
	<div class="col-xs-3">
		<h3>
			Первый заём
		</h3>
		<p>
			Первый заём до 10 000 рублей выдается по ставке 0% в случае своевременного погашения
		</p>
	</div>
	<div class="col-xs-3">
		<h3>
			Сроки выдачи и погашения
		</h3>
		<p>
			Min срок выдачи микрозайма составляет 61 день, а max срок погашения займа 365 дней
		</p>
	</div>
	<div class="col-xs-3">
		<h3>
			Процент за пользование займом
		</h3>
		<p>
			Годовой процент за пользование займом (с учетом требований ФЗ №353-ФЗ) – min 30%, max 360%
		</p>
	</div>
</div>
<h3>Пример расчета онлайн займа: </h3>
<p>Если вы взяли займ на сумму 50 000 рублей на 6 месяцев с процентной ставкой 4,5% в месяц, то после истечения срока займа переплата составит 13500 рублей. Получается вы возвращаете 63 500 рублей.
<br><br>
Ниже приведены расчеты начисляемых процентов для дальнейшего самостоятельного вычисления суммы возврата займа (с процентом) пользователям нашего сервиса.
<br><br>
Сумма - 50 000 рублей, процент в месяц - 4,5%, срок займа - 6 месяца.
<br><br>
4,5(%) * 6(мес) = 27% за 6 месяцев(27% * 50 000руб (сумма займа) )/100% = 13 500 рублей (сумма начисленных процентов) 50 000 + 13 500 = 63 500 рублей - это сумма необходимых денег к возврату через 6 месяцев.
<br><br>
В случае нарушения сроков, размер неустойки составляет 0,10% от суммы просрочки в день, но не более 10% от суммы займа. В случае длительной задержки выплаты информация будет передана в БКИ.
<br><br>
Продление займа возможно при своевременном информировании кредитора (до наступления даты возврата займа) и уплаты процентов за первичный срок займа. Дополнительных комиссий за продление займа не предусмотрено.
</p>
<h3>Что будет при невыплате заёмных средств:</h3>
<p>
В случае невозвращения в условленный срок суммы займа или суммы процентов за пользование заёмными средствами кредитор вынуждено начислит штраф за просрочку платежа. Они предусмотрены на случай, к примеру, если банковский перевод занял больше времени, чем обычно.
<br><br>
Однако, в случае неполучения от Вас какой-либо реакции в течение продолжительного времени, будет начислен штраф за просрочку срока погашения размером в среднем 0,10% от первоначальной суммы для займов, 0,03% от суммы задолженности в среднем для потребительских кредитов и кредитных карт.
<br><br>
При несоблюдении Вами условий по погашению кредитов и займов, данные о Вас могут быть переданы в реестр должников или БКИ, что негативно может сказаться на Вашей кредитной истории и рейтинге кредитоспособности. Задолженность может быть передана коллекторскому агентству для взыскания долга. При допуске просрочки продление займа невозможно. Погашая задолженность в срок, Вы формируете хорошую кредитную историю, что повышает Ваш рейтинг кредитоспособности и шансы в дальнейшем получить кредит на более выгодных условиях.
<br><br>
Лицензии организаций-партнеров: №651303552003006, №651303045003951, №2110177000478
</p> 
  <div class="clearfix">&nbsp;</div>
  <p class="text-center"><strong><em>Наша цель - максимально быстро и качественно подбирать условия займа для Вас.</em></strong></p>
  <div class="clearfix">&nbsp;</div>
  
  <div class="about-steps hidden-xs">
	<h3 class="text-center">Как получить онлайн займ с помощью Dengoman?</h3>
	
	<div class="clearfix">&nbsp;</div>
	<div class="row">
	  <div class="col-xs-8 col-xs-offset-2">
	    <div class="row">
	      <div class="col-xs-4 text-center">
		    <img src="/templates/dengoman/img/about/1.png" alt="1.png">
		    <p>1. Выберите сумму и срок</p>
		  </div>
		  <div class="col-xs-4 text-center">
		    <img src="/templates/dengoman/img/about/2.png" alt="2.png">
		    <p>2. Заполните анкету</p>
		  </div>
		  <div class="col-xs-4 text-center">
		    <img src="/templates/dengoman/img/about/3.png" alt="3.png">
			<p>3. Получите деньги</p>
		  </div>
		</div>
	  </div>
	</div>
	<div  class="text-center"><a href="/form"><button class="btn">Взять займ</button></a></div>
	<div class="clearfix">&nbsp;</div>
  </div> 
  <div class="blog-container section-container partner-container">
		<div class="row">
			<div class="col-sm-12 blog section-description wow fadeIn">
				<h3 class="text-center"><b>Информация о кредиторах с которыми мы сотрудничаем:</b></h3>
				<div class="divider-1 wow fadeInUp"><span></span></div>
			</div>
		</div>
		<div class="row">
			<div class="col-sm-3 blog-box wow fadeInLeft">
				<div class="row">
					<div class="col-sm-12">
						<h4>ООО МФО «СМСФИНАНС»</h4>
						<p>№ лицензии 2120177002022
						<br>Адрес: 115201, г. Москва,
						<br>ул. Котляковская, д.3, стр. 13
						<br>Годовая процентная ставка: 328,5%</p>
					</div>
				</div>
			</div>
			<div class="col-sm-3 col-sm-offset-2 blog-box wow fadeInLeft">
				<div class="row">
					<div class="col-sm-12">
						<h4>ЗАО «4финанс»</h4>
						<p>№ лицензии 1127746537764
						<br>Адрес: 115201, г.Москва,
						<br>ул. Котляковская, д.3, стр. 13
						<br>Годовая процентная ставка: 328,5%</p>
					</div>
				</div>
			</div>
				<div class="col-sm-3 col-sm-offset-1 blog-box wow fadeInLeft">
				<div class="row">
					<div class="col-sm-12">
						<h4>ООО «СрочноДеньги»</h4>
						<p>№ лицензии 2110552000304 
						<br>Адрес: Нижний Новгород,
						<br>ул. Тимирязева, 15/2, БЦ «КМ-Сити», 4 этаж
						<br>Годовая процентная ставка: 360%</p>
					</div>
				</div>
			</div>
		</div>
		<div class="row">
			<div class="col-sm-3 blog-box wow fadeInLeft">
				<div class="row">
					<div class="col-sm-12">
						<h4>ООО «Домашние деньги»</h4>
						<p>№ лицензии 211017700000 
						<br>Адрес: 115088, г. Москва,
						<br>2-ой Южнопортовый проезд, д. 33, стр. 1
						<br>Годовая процентная ставка: 248,2%</p>
					</div>
				</div>
			</div>
			<div class="col-sm-3 col-sm-offset-2 blog-box wow fadeInLeft">
				<div class="row">
					<div class="col-sm-12">
						<h4>ООО «Займер»</h4>
						<p>№ лицензии 651303532004088 
						<br>Адрес:г. Кемерово, 
						<br>пр. Советский, д. 2/7 
						<br>Годовая процентная ставка: 248,2%</p>
					</div> 
				</div>
			</div>
			<div class="col-sm-3  col-sm-offset-1 blog-box wow fadeInLeft">
				<div class="row">
					<div class="col-sm-12">
						<h4>ООО «Парса Компани Групп»</h4>
						<p>№ лицензии 1097746179585  
						<br>Адрес: 115201, г. Москва,
						<br>Старокаширское ш., д. 2, корп. 2
						<br>Годовая процентная ставка: 360%</p>
					</div> 
				</div>
			</div>
		</div>
	</div> 
</div>


 