<?php require 'header.php';?>
<div class="ex-about">
    <div class="ex-for-about-bg ex-art3-bg">
    </div>
    <div class="bg-grey">
        <div class="container">
            <h1>О сервисе ZaimoMir</h1>
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <p>Где взять займ безопасно, мгновенно и без проверки личности? И возможно ли сократить расходы при такой
                        онлайн cделке? Сегодня большинство сервисов по онлайн микрозаймам предлагают вам оплачивать подбор
                        позиций и просят копии документов. Мы же предлагаем воспользоваться современным сервисом ZaimoMir
                        и оградить себя от лишних трат.</p>
                    <h3>Подбор личных займов в ZaimoMir осуществляется бесплатно, а для оформления заявки не нужна проверка личности</h3>
                    <p>У нас вы получите строго персонализированный подход к поиску самых выгодных на Украине онлайн займов. После
                        заполнения заявки вы получите список позиций, наиболее подходящих под ваш запрос.</p>
                    <h3>Почему среди множества сервисов финансовой помощи выбирают именно нас?</h3>
                    <ul>
                        <li>
                            Быстрое решение. На ожидание положительного ответа у вас уйдёт не более 7 минут. А чаще всего срочный займ по паспорту одобряется
                            мгновенно.
                        </li>
                        <li>
                            Экономия до 450 гривен. на поиске выгодного микрозайма. Мы не просим оплачивать подбор позиций, как это делают другие сервисы.
                        </li>
                        <li>
                            Онлайн займ без проверок ваших доходов. Для получения денег уровень ваших доходов может быть почти любым. ZaimoMir помогает
                            даже неработающим, пенсионерам и студентам.
                        </li>
                        <li>
                            Без анализа кредитной истории. Даже если у вас негативная кредитная репутация, в 98% случаев займ будет одобрен. Кроме этого,
                            погашайте вовремя микрозаймы у нас и улучшайте кредитную историю.
                        </li>
                        <li>
                            Анкета без лишних вопросов. На заполнение заявки на нашем сайте у вас уйдёт не более 2-3 минут.
                        </li>
                        <li>
                            Срочный займ без отказа, залога, поручителей и очередей. Забудьте про лишние проволочки в банках и потерю времени. Для оформления
                            нужен лишь паспорт.
                        </li>
                        <li>
                            5 доступных и безопасных вариантов получения и погашения займа: счёт в банке, карта Maestro/Visa, QIWI, Яндекс.Деньги, CONTACT.
                        </li>
                        <li>
                            Срочные деньги с любого устройства. ZaimoMir позволяет оформить заявку со смартфона, планшета или ноутбука. Мы всегда рядом.
                        </li>
                        <li>
                            Рассылка приватной информации. Подпишитесь на рассылку ZaimoMir, и вы не пропустите появление онлайн займов с самыми выгодными
                            ставками.
                        </li>
                        <li>
                            Незавышенные процентные ставки. Вам будет подобран максимально выгодный займ без отказа в автоматическом режиме.
                        </li>
                        <li>
                            15-20 минут – и деньги у вас. Отправьте анкету и снимайте средства уже через 20 минут.
                        </li>
                        <li>
                            100%-я безопасность. Данные вашего паспорта и все реквизиты надёжно шифруются.
                        </li>
                        <li>
                            Займ на карту 24/7. Получите помощь даже в выходные, праздники или в ночное время.
                        </li>
                    </ul>
                    <h3>86% клиентов приходят к нам по рекомендации родных и близких. И мы благодарны за такое доверие!
                    </h3>
                    <p>
                        Для получения займа без отказа за 20 минут заполните заявку, отправьте её, после чего вам позвонит персональный менеджер
                        и ответит на все вопросы. Через 15-20 минут срочные деньги – у вас!
                    </p>
                    <div class="row justify-content-center">
                        <div class="col-lg-6">
                            <a href="/form">
                                <button class="ex-main-btn">Получить деньги</button>
                            </a>
                        </div>
                    </div>
                </div>
            </div>
        </div>

    </div>
</div>
<?php require 'footer.php';?>