<?php require 'header.php';?>
<main>
    <section class="ex-article">
        <div class="container ">
            <div class="ex-article-2">
                <h1 class="text-center">Основные способы погашения займов</h1>
                <div class="ex-text">
                    <p>Для заёмщика очень важно выбрать микрофинансовую организацию, способную предложить сразу
                        несколько вариантов погашения займа. Рассмотрим наиболее востребованные способы.</p>
                    <p>Банковская карта. Пожалуй, это один из самых комфортных вариантов. Заёмщик «закрывает» займ,
                        используя свою банковскую карточку VISA или MasterCard. А само внесение платежа по займу на
                        карту почти не отличить от обычной оплаты услуг. Необходимо всего лишь зайти в персональный
                        онлайн кабинет, заполнить форму, отметив сумму платежа и номер карты с её параметрами, и
                        подтвердить операцию погашения.</p>
                    <p>Оплата микрозайма посредством терминала: чаще всего это QIWI или Элекснет. Преимущества способа –
                        отсутствие очередей и круглосуточная работа терминалов.</p>
                    <p>Наличными в офисе микрофинансовой компании. Некоторые организации предлагают внести платежи по
                        личным займам прямо в кассе. При данном способе очень высокие гарантии, что сумма погашения
                        зачислится в срок на счёт МФО, и не будет просрочки.</p>
                    <p>Электронные кошельки. Основные из них – Яндекс.Деньги и Qiwi. Для погашения онлайн займа
                        нужно в персональном кабинете на сайте МФО указать данный способ и номер кошелька, а система
                        сразу же перенаправит на соответствующую страницу оплаты. Этот вариант удобен тем, что платёж по
                        онлайн микрозайму можно провести в любое время и из любого места, а зачисление происходит
                        мгновенно. Конечно же, необходимо предварительно зарегистрировать личный электронный
                        кошелёк.</p>
                    <p>Погашение наличными деньгами, используя систему денежных переводов (например, CONTACT или Золотая
                        Корона). Достаточно прийти в ближайший пункт обслуживания и сообщить оператору данные по займу.
                        Возможно, необходимо будет предъявить паспорт.</p>
                    <p>Сервис Zaimrubli предлагает широкий выбор вариантов погашения онлайн займа срочно и без задержек.
                        Мы ставим в приоритет комфорт использования сервиса для наших клиентов.</p>
                </div>
                <div class="row">
                    <div class="col-md-4 col-md-offset-4">
                        <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>
<?php require 'footer.php';?>