<?php require 'header.php';?>
<main>
    <section class="ex-about">
        <div class="container text-center">
            <div class="row">
                <div class="col-lg-10 col-lg-offset-1">
                    <h1>О сервисе Zaimrubli</h1>
                    <div class="ex-text text-left">
                        <p>Неожиданная ситуация застала врасплох, а денег нет? Не хватает времени на очереди в банках и сбор справок? Предлагаем оперативный выход из положения – получение займа в онлайн режиме, без промедления, проверок и поручителей.</p>
                        <h4 class="text-center">Бесплатный подбор займов в Zaimrubli – это быстро и безопасно</h4>
                        <p>Миссия нашего сервиса – сверхоперативность и безопасность. Вы получаете срочный займ не выходя из дома,
                            без скрытых комиссий и буквально за 10 минут. А личные данные передаются исключительно по защищенному
                            протоколу – в отличие от большинства других сервисов.</p>
                        <h4 class="text-center">Ваши неоспоримые выгоды от сервиса Zaimrubli</h4>
                        <div class="inner-text">
                            <p><b>0 рублей за подбор наиболее выгодных онлайн займов в России.</b><br>
                                Мы не взимаем плату за поиск срочных займов. И это наша сильная сторона – по сравнению с другими сервисами.</p>
                            <p><b>7 минут – среднее время одобрения заявки по займу.</b><br>
                                По сравнению с банками вы экономите от нескольких часов до нескольких дней.</p>
                            <p><b>От вас не нужны справки о доходах и подтверждения с работы.</b><br>
                            Мы уважаем ваши личные границы и не заставляем показывать достаток.</p>
                            <p><b>Работаем по всей России 24 часа в сутки 7 дней в неделю.</b><br>
                            Получите ваш личный займ в любое время и в любом месте. Нужно лишь быть гражданином Российской Федерации и иметь паспорт.</p>
                            <p><b>Займ без проверок, поручителей и залога.</b><br>
                                Мы понимаем, что вам ни к чему лишний стресс в тяжёлый момент.</p>
                            <p><b>Новейшие технологии защиты персональных данных.</b><br>
                                Будьте спокойны, информация о вас будет доступна только микрофинансовым организациям. Это нужно для подбора наиболее выгодных для вас позиций по онлайн займам.</p>
                            <p><b>Онлайн заявка на микрозайм с любого устройства.</b><br>
                                Используйте мобильный телефон, планшет или компьютер, не выходя из дома.</p>
                            <p><b>Удобные способы получения микрозайма.</b><br>
                            <p>Предлагаем 5 вариантов: на банковскую карту/счёт, на кошелёк Яндекс.Деньги или Qiwi, наличными через систему CONTACT. Этими же способами можно погасить личный займ.</p>
                            <p><b>Повышаем лимит на займ для постоянных клиентов.</b><br>
                            Погасите 3 раза подряд заем в сервисе Zaimrubli и получите возможность взять срочно деньги на сумму до 100 тысяч рублей.</p>
                            <p><b>Отсутствие дохода и негативная кредитная история не имеют значения.</b><br>
                                В нашем сервисе займы выдаются в 97% случаев. Более того – став постоянным клиентом и вовремя погашая микрозаймы в Zaimrubli, вы создадите себе положительную кредитную репутацию.</p>
                            <p><b>Анкета без лишних вопросов.</b><br>
                                Вам понадобится всего лишь 2 минуты для её заполнения.</p>
                            <p><b>Досрочное погашение займа на карту.</b><br>
                                Для тех, кто желает быстрее вернуть полученные взаймы срочные деньги.</p>
                        </div>
                        <h4 class="text-center">После первого обращения 94% наших клиентов снова возвращаются к нам!</h4>
                        <p>Не терпится получить срочные деньги? Тогда прямо сейчас доверьтесь нам и, заполнив короткую анкету, получите одобрение. После чего ваш займ срочно будет перечислен выбранным способом.</p>
                        <h4 class="text-center">Zaimrubli – дарим финансовое спокойствие за 10 минут</h4>
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="col-md-4 col-md-offset-4">
                    <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                </div>
            </div>
        </div>
    </section>
    <section class="ex-part-address">
        <div class="container">
            <h4>Информация о кредиторах с которыми мы сотрудничаем:</h4>
            <div class="row">
                <div class="col-md-4 ">
                    <p>ООО МФО «СМСФИНАНС» № лицензии 2120177002022 Адрес: 115201, г. Москва, ул. Котляковская, д.3, стр. 13 Годовая процентная ставка: 328,5%</p>
                </div>
                <div class="col-md-4 ">
                    <p>ЗАО «4финанс» № лицензии 1127746537764 Адрес: 115201, г.Москва, ул. Котляковская, д. 3, стр. 13 Годовая процентная ставка: 328,5%</p>
                </div>
                <div class="col-md-4">
                    <p>ООО «СрочноДеньги» № лицензии 2110552000304 Адрес: Нижний Новгород, ул. Тимирязева, 15/2, БЦ «КМ-Сити», 4 этаж Годовая процентная ставка: 360%</p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-4 ">
                    <p>ООО МФО «СМСФИНАНС» № лицензии 2120177002022 Адрес: 115201, г. Москва, ул. Котляковская, д.3, стр. 13 Годовая процентная ставка: 328,5%</p>
                </div>
                <div class="col-md-4">
                    <p>ЗАО «4финанс» № лицензии 1127746537764 Адрес: 115201, г.Москва, ул. Котляковская, д. 3, стр. 13 Годовая процентная ставка: 328,5%</p>
                </div>
                <div class="col-md-4">
                    <p>ООО «СрочноДеньги» № лицензии 2110552000304 Адрес: Нижний Новгород, ул. Тимирязева, 15/2, БЦ «КМ-Сити», 4 этаж Годовая процентная ставка: 360%</p>
                </div>
            </div>
        </div>
    </section>
</main>
<?php require 'footer.php';?>