<?php require 'header.php';?>
<div class="ex-article">
    <div class="container">
            <div class="ex-article-bg">
                        <h1 class="text-center">Что такое отсрочка погашения займа?</h1>
                        <div class="image-cover">
                            <img src="/templates/mikrodengi/assets/img/1-1.png" alt="1-1.png" >
                        </div>
                        <p>При обращении в микрофинансовую организацию (МФО) будущий заёмщик надеется на своевременное закрытие
                            долга. Что же делать, если не удаётся вовремя закрыть взятый онлайн займ из-за сложившихся
                            обстоятельств? Идеальный вариант в этом случае – отсрочка погашения срочного займа.</p>

                        <p> Отсрочкой является продление периода возврата взятого займа или кредита без взятия за это платы и по
                            двустороннему соглашению между финансовой организацией и заемщиком. Заметим, что при пролонгации
                            займа срочно необходимо оплачивать комиссию за каждый день продления. А вот в случае отсрочки это не
                            требуется.
                        </p>
                        <p>
                            Отсрочку по онлайн займу предоставляют не все финансовые организации. Всё же в случае серьезных
                            причин у заемщика МФО может рассмотреть данный вид финансовой «поблажки». Клиенту же рекомендуется в
                            сложившейся критической ситуации сделать копии необходимых документов, которые могут подтвердить
                            случай болезни, неожиданного увольнения, аварии или других происшествий. Но стоит учесть, что МФО
                            вправе даже в случае подтверждённых обстоятельств отказать отсрочить платежи по микрозайму.
                        </p>
                        <p>
                            Некоторые МФО, выдающие займы на карту, могут взимать одномоментную плату за услугу отсрочки и
                            включать её в сумму общего долга. В подобных случаях услуга может быть предоставлена охотнее.
                        </p>
                        <p>
                            При решении попросить отсрочку заемщику рекомендуется взвесить все «за» и «против». Поскольку факт
                            предоставления данной услуги может повлиять на кредитную репутацию и на вероятность одобрения
                            следующих личных займов.
                        </p>
            </div>
        <div class="row">
            <div class="col-md-6 col-md-offset-3">
                <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
            </div>
        </div>
    </div>
</div>
<?php require 'footer.php';?>