<?php require 'header.php';?>
<div class="ex-page-title">
<div class="container">
    <div class="row justify-content-center">
        <div class="col-lg-8">
            <h1>О сервисе ZaimoMix</h1>
        </div>
    </div>
</div>
</div>
<div class="container">
<div class="ex-steps">
    <div class="row">
        <div class="col-lg-4">
            <div class="ex-steps-block text-center">
                <img src="/templates/zaimomix/assets/img/icons/icon-calc.png" alt="">
                <figure>Шаг 1</figure>
                <div class="ex-steps-content text-left">
                    <h3>Воспользуйтесь<br>
                        онлайн калькулятором<br>
                        и укажите сумму займа</h3>
                    <p>Просто поставьте курсор на нужных значениях.
                        Калькулятор покажет условия займа</p>
                </div>
            </div>
        </div>
        <div class="col-lg-4">
            <div class="ex-steps-block text-center">
                <img src="/templates/zaimomix/assets/img/icons/icon-anketa.png" alt="">
                <figure>Шаг 2</figure>
                <div class="ex-steps-content text-left">
                    <h3>Заполните<br>
                        понятную и простую заявку<br>
                        (не более 2-х минут)</h3>
                    <p>Для этого нужны только данные
                        вашего паспорта.</p>
                </div>

            </div>
        </div>
        <div class="col-lg-4">
            <div class="ex-steps-block text-center">
                <img src="/templates/zaimomix/assets/img/icons/icon-card.png" alt="">
                <figure>Шаг 3</figure>
                <div class="ex-steps-content text-left">
                    <h3>Получите<br>
                        ваш срочный займ<br>
                        без отказа через 15 минут</h3>
                    <p>Выберите удобный для вас
                        вариант получения</p>
                </div>
            </div>
        </div>
    </div>

</div>
<div class="row justify-content-center">
    <div class="col-lg-8">
        <div class="ex-about-content">
            <p>
                Непредвиденные обстоятельства могут по-настоящему выбить почву из-под ног и вызвать
                разочарование и беспомощность. У кого просить помощи, если деньги необходимы сию минуту, а
                близкие люди не в силах помочь?<br><br>

                ZaimoMix – помогаем реализовать ваши желания и решить сложную ситуацию здесь и сейчас, когда до
                зарплаты ещё далеко<br><br>

                ZaimoMix – это современный сервис, где круглосуточно можно получить срочный займ без проверок,
                очередей и справок. Прямо сейчас отправьте заявку и получите ваши деньги на любые нужды: оплату
                срочных покупок, решение критических ситуаций, подарок близкому человеку или даже исполнение
                мечты!<br><br>

                Онлайн займ в ZaimoMix – это безопасно, быстро и выгодно, убедитесь сами:<br><br>

                0 рублей – плата за факт подбора срочных займов. Вам не нужно оплачивать поиск наиболее выгодных
                для вас позиций. Вы экономите до 900 рублей на данной услуге.<br><br>

                Среднее время одобрения онлайн заявки на займ – 7 минут. Вы не теряете своё время, как это часто
                происходит в обычных банках.<br><br>

                Срочная помощь для всех граждан России. Для получения денег вам нужен лишь доступ к сети
                Интернет, российский паспорт и мобильный телефон.<br><br>

                Круглосуточное одобрение займов. Срочные деньги одобряются практически всем, а онлайн микрозайм
                можно взять абсолютно в любой день недели и в любое время суток.<br><br>

                Лаконичная анкета. Вы потратите на её заполнение не более 2-3 минут.<br><br>

                Личный займ без проверок, поручителей, очередей и залогов. Вы освобождены от ненужных
                процедур.<br><br>

                Зачисление средств – мгновенно. Срочный заем поступает по указанным реквизитам сразу после
                момента одобрения.<br><br>

                Безопасность предоставления займа на карту. Будьте спокойны: ваша личная информация не доступна
                посторонним лицам и защищена новейшими технологиями.<br><br>

                Возможность улучшить кредитную историю. Вовремя закрывайте взятые в ZaimoMix займы без отказа и
                повышайте свой кредитный рейтинг.<br><br>

                Для постоянных клиентов – повышенный лимит. Вам необходимо три раза подряд вовремя погасить
                срочный займ в нашем сервисе, после чего вы сможете занять в ZaimoMix до 100 000 рублей.<br><br>

                Минимальная переплата по займам на карту. Сервис в автоматическом режиме подбирает наиболее
                выгодные позиции по займам. Не оплачивайте завышенные проценты, как это требуется на других
                подобных сайтах.<br><br>

                Выбирайте удобные и быстрые варианты перевода микрозайма: на банковскую карточку или счёт, через
                платёжную систему CONTACT или на кошелёк Яндекс.Деньги/WebMoney. Используйте эти же способы для
                погашения займа.<br><br>

                Секретная онлайн рассылка. Подпишитесь на нашу приватную рассылку и будьте в списке самых
                первых, кто будет узнавать о наиболее выгодных онлайн займах.<br><br>

                Законность. Наш сервис сотрудничает с микрофинансовыми компаниями, имеющими лицензию.<br><br>

                93% клиентов сервиса ZaimoMix подтвердили, что наши услуги помогли им решить сложную ситуацию за
                минимально короткий срок<br><br>

                Предлагаем вам не зависеть от непредвиденных происшествий и получать займ без справок, без
                задержек и в любой момент. Готовы взять ситуацию в свои руки? Заполните и отправьте заявку – и
                снимайте ваши срочные деньги уже через 10-15 минут!
            </p>
        </div>
    </div>
</div>
<div class="ex-info">
    <h2>Информация о кредиторах с которыми мы сотрудничаем:</h2>
    <div class="row">
        <div class="col-md-4">
            <p>
                ООО МФО «СМСФИНАНС» № лицензии 2120177002022
                Адрес: 115201, г. Москва, ул. Котляковская, д.3, стр. 13
                Годовая процентная ставка: 328,5%
            </p>
        </div>
        <div class="col-md-4">
            <p>
                ЗАО «4финанс» № лицензии 1127746537764
                Адрес: 115201, г.Москва, ул. Котляковская, д. 3, стр. 13
                Годовая процентная ставка: 328,5%
            </p>
        </div>
        <div class="col-md-4">
            <p>
                ООО «СрочноДеньги» № лицензии 2110552000304
                Адрес: Нижний Новгород, ул. Тимирязева, 15/2, БЦ «КМ-Сити», 4 этаж Годовая процентная
                ставка: 360%
            </p>
        </div>
        <div class="col-md-4">
            <p>
                ООО «Домашние деньги» № лицензии 211017700000
                Адрес: 115088, г. Москва, 2-ой Южнопортовый проезд, д. 33, стр. 1 Годовая процентная ставка:
                248,2%
            </p>
        </div>
        <div class="col-md-4">
            <p>
                ООО «Займер» № лицензии 651303532004088
                Адрес:г. Кемерово, пр. Советский, д. 2/7
                Годовая процентная ставка: 248,2%
            </p>
        </div>
        <div class="col-md-4">
            <p>
                АО «Тинькофф Банк» № лицензии 2673
                Адрес: г. Москва,1-й Волоколамский проезд, д. 10, стр. 1.
                Годовая процентная ставка: от 12,9%
            </p>
        </div>
    </div>
</div>
<div class="ex-for-buttons">
    <div class="row justify-content-center">
        <div class="col-lg-5">
            <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
        </div>
    </div>
</div>
</div>
</main>
<?php require 'footer.php';?>