<?php require 'header.php';?>
<main class="ex-receive ex-bank">
    <div class="container">
        <h2 class="text-center">Получение займа на банковский счет</h2>
        <p>Этот способ получения онлайн займа будет актуальным, если в данный момент у вас нет на руках банковских карт.</p>
        <p>Что нужно сделать, чтобы получить займ на банковский счет:</p>
        <p>- Заполните анкету на нашем сайте (не более 3 минут).</p>
        <p>- Дождитесь звонка менеджера.</p>
        <p>- Получите необходимую заемную сумму в банке.</p>
        <p>Как правило, для оформления в сервисе Ru-zaimo онлайн займа вам нужно около 15 минут. После этого можно отправляться в банк.</p>
    </div>
</main> 
<?php require 'footer.php';?>