<?php require 'header.php';?> 
<div id="ex-contract" class="container">
    <h4 class="text-center">Пользовательское соглашение</h4>
    <p class="ex-separated">Данным Пользовательским Соглашением (далее – ПС) будут регулироваться отношения между Клиентом и Сайтом www.zaimhome.ru. ПС содержит в себе правила и условия пользования услугами, сервисами и контентом сайта. ПС является актуальным юридическим договором, которому Клиент должен следовать при использовании услуг и сервисов сайта. Контент ресурса может быть изменен администрацией сайта без уведомления об этом Клиента, поэтому Клиенту следует точно изучить данный документ и следить за его обновлениями. Отредактированный вариант ПС вступает в силу с момента его публикации на сайте www.zaimhome.ru.</p>
    <p class="ex-separated">Сервис www.zaimhome.ru предоставляет услугу по подбору кредитных предложений, для использования которых Вам потребуется налаженная работа сети Интернет. Учтите тот факт, что настройка Интернета не входит в обязанности Компании. Vkredito не несет ответственности за качество работы сервера и связи с сайтом посредством сети Интернет, по причине которых может замедляться работа сайта или некорректно выполняться какие-либо сервисы.</p>
    <p class="ex-separated">Для оказания услуг Клиенту, администрация сайта может запрашивать следующие данные:</p>
    <p>персональные данные (контакты, по которым Компания может связаться с Клиентом);</p>
    <p>паспортные данные;</p>
    <p>информация о прописке и фактическом месте проживания;</p>
    <p>информация о месте работы (вид трудоустройства, должность, доход, стаж и прочее);</p>
    <p>информация о недвижимости и другом ценном имуществе;</p>
    <p>необходимый размер кредита.</p>
    <p class="ex-separated">Клиенту следует указывать точную и актуальную информацию при заполнении анкеты, так как вся персональная информация клиента будет проверяться службой безопасности финансовой компании, которая осуществляет выдачу кредитов.</p>
    <p class="ex-separated">Сервисы сайта НЕ могут быть использованы в следующих целях:</p>
    <p>размещение, скачивание и распространение контента, который содержит оскорбительные и недостоверные данные, адресованные каким-либо лицам;</p>
    <p>совершение незаконных действий, которые не соответствуют законам РФ;</p>
    <p>подделка документов и мошенничество против лиц, группы лиц или организаций;</p>
    <p>размещение личной информации о людях, которые не дали на это согласие;</p>
    <p>публикация вирусов, вредоносных программ, сообщений, которые призваны нарушить функциональность данного сайта и ресурсов других лиц;</p>
    <p>нарушение законодательства РФ;</p>
    <p>неправомерное упоминание других лиц;</p>
    <p>ограничение или нарушение полноценного функционирования данного сайта;</p>
    <p>несоблюдение правил и условий, которые предусмотрены данным ПС.</p>
    <p class="ex-separated">Для того, чтобы Клиент мог получить необходимый ему займ, он должен предоставить только достовереные и актуальные персональные данные. Поэтому, во время заполнения анкеты необходимо быть предельно внимательным и перепроверить указанную информацию, ведь в Ваших интересах получить необходимый Вам заём.</p>
    <p class="ex-separated">Обратите внимание, что контент сайта www.zaimhome.ru — платный и может содержать ссылки на посторонние ресурсы, за достоверность которых Компания не несет ответственности. Также, администрация сайта не отвечает за полное соответствие предпочтений Клиента всем сервисам сайта.</p>
    <p>Соглашаясь с данным ПС, Клиент принимает тот факт, что контент сайта www.zaimhome.ru. является интеллектуальной собственностью компании и защищён законом об авторском праве РФ.</p>
    <div class="row">
        <div class="col-xs-12 text-center ex-agreement-check">
            <label class="checkbox-inline"><span>Я согласен(на) с условиями пользовательского соглашения</span>
                <input type="checkbox" onclick="checkMe();" id="agree" value="" checked>
                <i></i>
            </label>
        </div>
    </div>
    <div class="row ex-mb">
        <div class="col-lg-4 col-lg-offset-4 col-sm-6 col-sm-offset-3 col-xs-10 col-xs-offset-1">
        <div><button id="my_btn" class="ex-main-btn" ><a href="form" style="text-decoration: none; color: white;">получить деньги</a></button></div>
        </div>
    </div>

</div>
<?php require 'footer.php';?>

</body>
</html>