<div class="panel-body">
	<h2><b>Публичная оферта</b></h2>
	<ol>
		<li>Сервис RUBLIMO (далее Сайт) предоставляет Пользователю сервисы, расположенные на сайте HTTPS://RUBLIMO.RU</li>
		<li>Текст Соглашения является публичным и размещен на сайте HTTPS://RUBLIMO.RU. Начиная использовать какой-либо сервис/его
			отдельные функции, либо пройдя процедуру регистрации, Пользователь считается ознакомившимся и принявшим условия настоящего
			Соглашения в полном объеме, без всяких оговорок и исключений. В случае несогласия Пользователя с какими-либо из положений
			Соглашения, Пользователь не в праве использовать сервисы сайта. В случае если Организацией были внесены какие-либо изменения
			в Соглашение, с которыми Пользователь не согласен, он обязан прекратить использование сервисов.</li>
		<li>Сайт не оказывает финансовых услуг и не отвечает за качество услуг оказываемых компаниями-партнерами. Сайт не несёт ответственности
			за убытки, которые могут возникнуть в результате отношений Пользователей Сайта и банков-партнёров.</li>
		<li>Сайт размещает информацию по финансовой тематике без предварительной проверки в том объёме, в котором её предоставили компании-партнёры,
			а также в тех пределах, в которых её можно найти в открытых источниках.</li>
		<li>Персональные данные:
			<ol>
				<li>Сайт собирает персональные данные необходимые для регистрации на Сайте, для предоставления отдельных Сервисов, а именно:
					<ol>
						<li>для направления информации (в т.ч. рекламы) в целях предложения услуг Сайта и партнёров;</li>
						<li>для направления компаниям-партнерам согласно п. 5.5.2. Соглашения;</li>
						<li>при ответах на вопросы Пользователя;</li>
						<li>при публикации отзывов Пользователя;</li>
						<li>для обратной связи с пользователем и пересылки новостей в случае, если Пользователь оставил свои данные через форму
							подписки на новости Сайта.</li>
						<li>Если Пользователь желает отписаться от рассылки новостей, он может это сделать на специальной странице Сайта, ссылка
							на которую публикуется в рассылаемых письмах.</li>
					</ol>
				</li>
				<li>Принятием настоящего Соглашения Пользователь дает согласие на обработку персональных данных Организацией, а именно:
					<ol>
						<li>Подтверждение гражданства РФ;</li>
						<li>Фамилия Имя Отчество;</li>
						<li>Дата рождения;</li>
						<li>Возраст;</li>
						<li>Паспортные данные клиента</li>
						<li>Контактные данные: телефон, адрес регистрации, email;</li>
						<li>Образование;</li>
						<li>Количество иждивенцев;</li>
						<li>Данные о доходах;</li>
						<li>Данные о месте работы включая организационно-правовую форму работодателя, полное наименование работодателя, форму трудоустройства;</li>
						<li>Сведения о трудовом стаже (включая сведения о последнем месте работы);</li>
						<li>Данные по имеющимся потребительским кредитам в т.ч. остаток задолженности по потребительским кредитам, отсутствие просрочки
							по платежам;</li>
						<li>Перечень собираемых и обрабатываемых данных может различаться в зависимости от цели сбора.</li>
					</ol>
				</li>
				<li>Сайт хранит персональную информацию Пользователя в соответствии с внутренними регламентами и требованиями действующего
					законодательства;</li>
				<li>В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления
					пользователем информации о себе для общего доступа неограниченному кругу лиц.</li>
				<li>Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:
					<ol>
						<li>пользователь выразил свое согласие на такие действия;</li>
						<li>передача необходима в рамках использования Пользователем сервисов Сайта в т.ч. передача данных банкам-партнерам;</li>
						<li>передача предусмотрена российским законодательством в рамках установленной законодательством процедуры;</li>
						<li>такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю
							переходят все обязательства по соблюдению условий конфиденциальности применительно к полученной им персональной информации;</li>
					</ol>
				</li>
				<li>При обработке персональных данных пользователей Сайт руководствуется Федеральным законом РФ «О персональных данных» №
					152-ФЗ от 29.07.2006.</li>
				<li>Пользователь имеет право изменить предоставленную информацию через личный кабинет;</li>
				<li>Пользователь имеет право отозвать свое согласие на обработку персональных данных путем направление письменного заявления
					по реквизитам Сайта указанным в Контактной информации.</li>
				<li>Пользователь имеет право изменить внесенные данные путем изменения их в Личном кабинете.</li>
				<li>В случае когда Пользователь вводит персональные данные на сайте банка-партнера на который он был переадресован ответственность
					за обработку и хранение данных несет банк-партнер.</li>
			</ol>
		</li>
		<li>Все объекты, размещенные на Сайте, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, скрипты,
			программы, музыка, звуки и другие объекты и их подборки (далее — Контент), являются объектами исключительных прав Организации
			или правообладателей с которыми Сайт заключила соответствующие договора.</li>
		<li>При перепечатке или цитировании материалов Сайта ссылка на Сайт обязательна.</li>
		<li>Сайт имеет право изменить условия настоящего Соглашения разместив на сайте HTTPS://RUBLIMO.RU. Изменения вступают в силу
			через 5 (пять) рабочих дней с момента размещения на сайте новой редакции Соглашения.</li>
	</ol>
</div>
<br><br>