<div class="more-services-container section-container">


    <div class="panel-body text-center contacts-rublimo">
        <strong>
            Онлайн сервис RUBLIMO
            <br> Россия, Московская область
            <br> г. Москва, ул. Пятницкая, 15/1, стр. 2, оф 104
        </strong>
    </div>

    <div class="contacts">
        <div class="row">

            <div class="col-md-12 text-center">
                <p class="contacts-info"><b>Информация о некоторых кредиторах, представленных на сайте.</b></p>
            </div>
        </div>

        <div class="row">
            <div class="col-md-6">
                <p class="contacts-other"><b>МИГ КРЕДИТ</b>
                    <br> ООО «МигКредит»
                    <br> Поддержка: 8 (800) 000-00-00, № лицензии 2110177000037
                    <br> Адрес: 127018, г. Москва, Сущевский Вал, д. 5, стр. 3
                    <br> Годовая процентная ставка: 211,7%</p>
            </div>
            <div class="col-md-6">
                <p class="contacts-other"><b>ТУРБОЗАЙМ</b>
                    <br> ООО «Турбозайм»
                    <br> Поддержка: 8 (800) 000-00-00, № лицензии 651303045003951
                    <br> Адрес: 129110, г. Москва, ул. Гиляровского, д. 65, стр.1
                    <br> Годовая процентная ставка: 803%</p>
            </div>
            <div class="col-md-12">
                <hr>
            </div>
        </div>

        <div class="row">
            <div class="col-md-6">
                <p class="contacts-other"><b>VIVUS (ЗАО «4ФИНАНС»)</b>
                    <br> Поддержка: 8 (800) 000-00-00, № лицензии 1127746537764
                    <br> Адрес: 115201, г.Москва, ул. Котляковская, д. 3, стр. 13
                    <br> Годовая процентная ставка: 328,5%</p>
            </div>
            <div class="col-md-6">
                <p class="contacts-other"><b>GREENMONEY (ООО МФО «ГРИНМАНИ»)</b>
                    <br> Поддержка: 8 (800) 000-00-00, № лицензии 2120742002054
                    <br> Адрес: 650000, Кемеровская область, город Кемерово, улица Орджоникидзе, 5-28
                    <br> Годовая процентная ставка: 730%</p>
            </div>
            <div class="col-md-12">
                <hr>
            </div>

        </div>
        <div class="row">
            <div class="col-md-6">
                <p class="contacts-other"><b>ЕКАПУСТА</b>
                    <br> ООО «Русинтерфинанс»
                    <br> Поддержка: 8 (800) 000-00-00, № лицензии 2120754001243
                    <br> Адрес: 630058, г. Новосибирск, ул. Русская, д. 39
                    <br> Годовая процентная ставка: 620,5%</p>
            </div>
            <div class="col-md-6">
                <p class="contacts-other"><b>ВКАРМАНЕ</b>
                    <br> ООО Микрофинансовая организация «Джой Мани»
                    <br> Поддержка: 8 (800) 000-00-00, № лицензии 1145476064711
                    <br> Адрес: г. Новосибирск, ул. Дмитрия Шамшурина д. 1, оф. 1
                    <br> Годовая процентная ставка: 365%</p>
            </div>
            <div class="col-md-12">
                <hr>
            </div>

        </div>
        <div class="row">
            <div class="col-md-6">
                <p class="contacts-other"><b>ДЕНЬГА</b>
                    <br> ООО «УК Деньга»
                    <br> Поддержка: 8 (800) 000-00-00, № лицензии 1137847367382
                    <br> Адрес: 199178, Санкт-Петербург, 15-я линия В. О., д. 12, литер. А, комн. 24
                    <br> Годовая процентная ставка: 547,5%</p>
            </div>
            <div class="col-md-6">
                <p class="contacts-other"><b>ЗАЙМЕР</b>
                    <br> ООО «Займер»
                    <br> Поддержка: 8 (800) 000-00-00, № лицензии 651303532004088
                    <br> Адрес:г. Кемерово, пр. Советский, д. 2/7
                    <br> Годовая процентная ставка: 248,2%</p>
            </div>
            <div class="col-md-12">
                <hr>
            </div>

        </div>
        <div class="row">
            <div class="col-md-6">
                <p class="contacts-other"><b>БЫСТРОДЕНЬГИ</b>
                    <br> ООО «Магазин Малого Кредитования»
                    <br> Поддержка: 8 (800) 000-00-00, № лицензии 2110573000002
                    <br> Адрес: 107996, г. Москва, ул. Гиляровского, д. 65, стр. 1
                    <br> Годовая процентная ставка: 730%</p>
            </div>
            <div class="col-md-6">
                <p class="contacts-other"><b>FERRATUM</b>
                    <br> ООО МФО «Ферратум Раша»
                    <br> Поддержка: 8 (800) 000-00-00, № лицензии 2120278001097
                    <br> Адрес: Санкт-Петербург, Московский пр-т, 60/129, лит. Б
                    <br> Годовая процентная ставка: 657%</p>
            </div>
            <div class="col-md-12">
                <hr>
            </div>
        </div>  

        <div class="row">
            <div class="col-md-12">
            <h3>Где взять займ: лучшее решение</h3>
                <p class="contacts-other"><b></b><br>
                Потребность в получении небольших кредитов возникает спонтанно, и требует быстрого решения. В данном случае обращение в банк не всегда актуально. Это связано с длительностью оформления банковского кредита, и жестких требований к заемщику. Возникает вопрос: где взять срочный займ? Проще всего это сделать в микрокредитных организациях. У них вы сможете быстро получить займ в течение пятнадцати минут.</p>
                <p>Сервис RUBLIMO специально создан для помощи всем, кто желает оформить микрокредит. Мы сотрудничаем с тридцатью пятью финансовыми учреждениями, занимающимися выдачей быстрых займов.</p>
            </div> 
        </div>

        <div class="row">
            <div class="col-md-12">
            <h3>Как взять микрокредит?</h3> 
                <p class="contacts-other">Чтобы получить денежные средства нужно оформить на сервисе RUBLIMO заявку. Для этого необходимо пройти регистрацию. Важно предоставить точную и актуальную информацию о месте проживания и паспортных данных. Поэтому очень важно заполнять анкету предельно внимательно. Допущенные ошибки приведут к негативному результату.</p>
                <p class="contacts-other">После заполнения анкеты система RUBLIMO обработает ее, и выдаст вам наиболее актуальные предложения со стороны микрофинансовых организаций. Система работает лояльно по отношению к пользователю. Поэтому вы получите наиболее интересные предложение и минимальным риском отказа в предоставлении кредита. Ваша анкета будет отправлена в тридцать пять микрокредитных организаций. Услуги сервиса позволят получить займ с вероятностью 99%.</p>
                <p class="contacts-other">RUBLIMO — промежуточное звено между пользователем и официальными микрокредитными организациями. Работая с нами, вы одновременно посылаете свои данные в тридцать пять финансовых учреждений. Это является гарантией тому, что ваша потребность в кредитных средствах будет удовлетворена. Сервис существенно облегчает процедуру получения займа. У вас есть возможность оформления микрокредита:</p>
                <ul>
                    <li>через Contact;</li>
                    <li>на QIWI-кошелек;</li>
                    <li>на Яндекс.Деньги;</li>
                    <li>на счет в банке;</li>
                    <li>на карту.</li>
                </ul> 
                <p class="contacts-other">Сотрудничать с нами удобнее и проще, чем с банковским учреждением. Мы даем возможность пройти все этапы подбора предложений по микрокредитованию в режиме онлайн. Вам не придется посещать офис и заполнять огромное количество бумаг. Достаточно пройти несложную процедуру регистрации, правильно заполнить информацию о себе, и получить реальные предложения от наших партнеров на получение займа.</p>
            </div> 
        </div>

        <div class="row">
            <div class="col-md-12">
            <h3>Преимущества RUBLIMO</h3> 
                <p class="contacts-other">Ваши персональные данные надежно защищены. Вероятность утечки данных исключена, поскольку мы постоянно работаем на совершенствованием системы. Информация о вас никогда не попадет в руки недоброжелателей. Современные технологии позволяют быстро обработать вашу заявку и выдать вам наиболее актуальные предложения по микрокредитованию.</p>
                <p class="contacts-other">Портал RUBLIMO содержит раздел «Статьи о займах». Там вы найдете наиболее интересную информацию из мира микрокредитования. Портал поможет вам трудную минуту. Получить кредитные средства, используя поддержку нашего сервиса будет намного проще и быстрее.</p>
            </div> 
        </div>

    </div>   
</div> 
<br>