<div class="about">
  <p><strong>«RUBLIMO»</strong> — это один из лучших онлайн сервисов в РФ по подбору выгодных онлайн займов. Мы объединили 35 микрофинансовых организаций с самыми лучшими кредитными предложениями. Сервис помогает людям в круглосуточном режиме, семь дней в неделю.
  <br>Главным преимуществом использования сервиса  RUBLIMO является время. Мы ценим ваше время и поэтому сервис максимально быстро подбирает вам условия и сроки займа.
  <br>Возможности RUBLIMO позволяют узнать Кредитную историю заемщика, а также ее улучшить если это необходимо.</p>

  <p><strong>Наша цель - максимально быстро и качественно подбирать условия займа для Вас.</strong></p>

  <p>Как получить онлайн займ с помощью RUBLIMO?</p>
</div>

<div class="about-steps"><img src="/templates/rublimo/img/steps.png" alt="rublimo.ru"></div>

<div class="about">
  <p>Решение о выдачи займа микрофинансовыми организациями принимается на основе кредитной истории заемщика. В большинстве случаев компании принимают положительные решение о выдачи займов.
  Выдача займа осуществляется на основе ежедневного начисления процентов, с максимально возможным сроком оформления займа не больше 30 дней. Для постоянных клиентов нашего сервиса есть возможность получить большую сумму и на более выгодных условиях. Если вы впервые воспользовались нашими услугами, то вам необходимо взять первый займ на сумму не более 7500 рублей и во время погасить его. После этого для вас начнут действовать специальные условия сервиса RUBLIMO.</p>

  <p>При использовании сервиса RUBLIMO вероятность получения займа 99%.</p>
  
  <p>Условия получения:</p>
  <p>Сервис RUBLIMO не является финансовым учреждением, банком или кредитором, и не несёт ответственности за любые заключенные договоры или условия. RUBLIMO осуществляет посреднические услуги между клиентом, который хочет получить деньги в заём, и кредитным учреждением, чья деятельность лицензирована и носит официальный характер.</p>
</div>
<br><br>
