<?php
    $date = strtotime('-39 days');
?>
<main>
    <div class="ex-article">
        <div class="container ">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p class="ex-date-news"><?php echo date('d.m.Y', $date);?></p>
                </div>
            </div>
            <h1>Для каких целей чаще всего берут микрокредиты</h1>
        </div>
        <div class="ex-img-block">
            <img src="/templates/zaimcoin/assets/img/full-image2.jpg" class="img-responsive" alt="full-image2.jpg">
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p class="ex-art-1">Появление системы микрокредитования изначально было связано с желанием помочь
                        бедным людям открыть свое дело. Если говорить о дне сегодняшнем, то чаще всего россияне берут
                        небольшие займы для иных целей. Хотя МФО и не спрашивают своих заемщиков об этих целях, общая
                        картина у них имеется и в большинстве случаев она совпадает.</p>
                    <h3>Обращение в ломбард</h3>
                    <p>
                        Услуги ломбарда сводятся к тому, что вам предоставляют деньги под залог ценной вещи. В течение
                        определенного времени (оно закрепляется в договоре) вы сможете выкупить свою вещь назад, уплатив
                        ее стоимость + %. Процентные ставки в ломбардах варьируются – это может быть и 0,3% в день, и
                        0,5 %,
                        и больше. Сложность заключается в наличии самого залога: никакой хлам ломбарду неинтересен – он
                        принимает меха, золото и драгоценности, иногда – крупногабаритные вещи (авто). При этом
                        оценочная стоимость вещей никогда не будет равна рыночной – если вы не собираетесь выкупать
                        вещь, то продать ее самостоятельно выгоднее.</p>
                    <h3>На технику и гаджеты</h3>
                    <p>
                        Особенно это касается мобильных телефонов, планшетов и компьютеров. Мы настолько привыкли
                        пользоваться этими вещами, что и дня не можем прожить, если любимая техника сломалась. Ну а если
                        приобретать новую технику, то, разумеется, более современную модель. Мгновенные займы неплохо
                        выручают и в другом случае – если внимательно следить за распродажами в крупных магазинах, можно
                        сэкономить существенную сумму даже переплатив % по займу. Ведь на акционную технику кредиты
                        выдаются редко.</p>
                    <h3>На медицинские услуги</h3>
                    <p>Бесплатная медицина в нашей стране условна – чаще всего люди выбирают возможность пройти платные
                        обследования, если они нужны срочно. Столь же распространены займы на лечение зубов – ведь со
                        своим здоровьем лучше не спорить, а сделать все максимально качественно и быстро.</p>

                    <h3>На ремонт квартиры или машины</h3>
                    <p>Обычное дело: как не составляй смету на ремонт, денег всегда не хватает. И если суммы не слишком
                        велики, оставлять комнату недоделанной не хочется – проще взять микрозаем на карту онлан и
                        докупить необходимые материалы. Это в полной мере относится и к автомобилям – если «железный
                        конь» забарахлил, а до зарплаты еще далеко, многие предпочитают занять денег, но устранить
                        поломку в сервисе, чем рисковать жизнью, эксплуатируя неисправный автомобиль.</p>
                    <h3>На форс-мажорные покупки</h3>
                    <p>Если у вас сломалась душевая кабина или ванна, вряд ли вы сможете прожить без нее и неделю, а
                        если сломался унитаз – ситуация равна критической. Понятно, что мало какая семья имеет
                        «резервный фонд» на такие случаи, поэтому обычно приходится искать, где занять денег.</p>
                    <h3>На подарки</h3>
                    <p>Романтично, красиво, и неожиданно. Побывать на свадьбе или юбилее у родственников и друзей всегда
                        приятно, но и дешевым подарком здесь не обойтись. Не пойти на мероприятие – значит, обидеть
                        близких. Так что если эти расходы стали внеплановыми, микрозаем вполне может помочь.</p>
                    <h3>На погашение другого кредита</h3>
                    <p>Это не лучший с финансовой точки зрения вариант, однако если работодатель задержал зарплату, а
                        сроки кредита подошли, люди предпочитают перекрыть его другим кредитом, чем разбираться с
                        банком.</p>
                    <h3>До зарплаты</h3>
                    <p>В эту категорию входят все остальные причины. Какую бы покупку не потребовалось совершить, если
                        на нее не хватает средств – приходится занимать. И удобно, когда это можно сделать быстро и без
                        объяснений.</p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-4 col-md-offset-4">
                    <div class="text-center">
                        <!-- <button class="ex-orange-btn">Получить деньги</button> -->
                        <button class="ex-orange-btn" onClick="window.location.href = window.location.origin + '/form'; return false;">Получить деньги</button>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>