<?php
    $date = strtotime('-17 days');
?>
<main>
    <div class="ex-article">
        <div class="container ">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p class="ex-date-news"><?php echo date('d.m.Y', $date);?></p>
                </div>
            </div>
            <h1>5 типичных ошибок заемщиков</h1>
        </div>
        <div class="ex-img-block">
            <img src="/templates/zaimcoin/assets/img/full-image8.jpg" class="img-responsive" alt="full-image8.jpg">
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p>Как бы срочно не хотелось получить микрозайм, потратьте немного времени на изучение договора
                        перед
                        его оформлением. Это избавит вас от неожиданных переплат, а также поможет сохранить хорошую
                        кредитную историю.</p>
                    <h3>1. Читайте договор полностью</h3>
                    <p>Не нужно пробегать его глазами. Убедитесь, что вы нашли информацию о штрафах, неустойках,
                        способах погашения займа, а также возможности его досрочного погашения или продления. Все это в
                        договоре есть,
                        но условия у разных МФО отличаются друг от друга.</p>
                    <h3>2. Рассчитайте сумму переплаты и убедитесь, что она вам подходит</h3>
                    <p>Для этого можно использовать онлайн-калькулятор. При этом, если вам одобрена большая сумма, чем
                        вы рассчитывали – или предоставлен более длительный срок, не поленитесь снова пересчитать сумму.
                        Вариант «Классно, хотел 50 000, а дали 100 000» всегда подразумевает, что и переплата будет
                        больше.</p>
                    <h3>3. Сравните несколько предложений</h3>
                    <p>Даже если вам «горит» взять микрозайм срочно, сравните условия нескольких МФО и выберите лучшее
                        из предложений, а не первое попавшееся. Если вы планируете брать микрозаймы онлайн периодически,
                        отдавайте предпочтение МФО с программами лояльности: % ставка для постоянных клиентов
                        уменьшается.</p>
                    <h3>4. Гасите займ правильно!</h3>
                    <p>Перевод через Почту России или платеж через банк не поступает на счет организации сразу, а идет
                        несколько рабочих дней (выходные при этом не учитываются). Таким образом, вы будете уверены, что
                        оплатили микрозаймз точно в срок, а на деле вам будут выставлены штрафы, так как оплата пришла
                        на 5-7 дней позже.</p>
                    <h3>5. Убедитесь, что займ закрыт</h3>
                    <p>Эта информация будет доступна в личном кабинете. Также можно связаться с МФО по телефону или
                        электронной почте. Всегда проверяйте отсутствие долгов, чтобы не испортить свою кредитную
                        историю
                        из-за 100 рублей, которые вы не доплатили по ошибке.</p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-4 col-md-offset-4">
                    <div class="text-center">
                        <!-- <button class="ex-orange-btn">Получить деньги</button> -->
                        <button class="ex-orange-btn" onClick="window.location.href = window.location.origin + '/form'; return false;">Получить деньги</button>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>