<main>
    <div class="ex-user">
        <div class="container">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <h1>Пользовательское соглашение</h1>
                    <p>Данным Пользовательским Соглашением (далее – ПС) будут регулироваться отношения между Клиентом и
                        Сайтом www.zaimcoin.ru. ПС содержит в себе правила и условия пользования услугами, сервисами и
                        контентом сайта. ПС является актуальным юридическим договором, которому Клиент должен следовать
                        при использовании услуг и сервисов сайта. Контент ресурса может быть изменен администрацией
                        сайта без уведомления об этом Клиента, поэтому Клиенту следует точно изучить данный документ и
                        следить за его обновлениями. Отредактированный вариант ПС вступает в силу с момента его
                        публикации на сайте www.zaimcoin.ru.</p>
                    <p>Сервис www.zaimcoin.ru предоставляет услугу по подбору кредитных предложений, для использования
                        которых Вам потребуется налаженная работа сети Интернет. Учтите тот факт, что настройка
                        Интернета не входит в обязанности Компании. Zaimcoin не несет ответственности за качество работы
                        сервера и связи с сайтом посредством сети Интернет, по причине которых может замедляться работа
                        сайта или некорректно выполняться какие-либо сервисы.</p>
                    <p>Для оказания услуг Клиенту, администрация сайта может запрашивать следующие данные:</p>
                    <ul>
                        <li>персональные данные (контакты, по которым Компания может связаться с Клиентом) паспортные
                            данные
                        </li>
                        <li>информация о прописке и фактическом месте проживания</li>
                        <li>информация о месте работы (вид трудоустройства, должность, доход, стаж и прочее)</li>
                        <li>информация о недвижимости и другом ценном имуществе</li>
                        <li>необходимый размер кредита</li>
                    </ul>
                    <p>Клиенту следует указывать точную и актуальную информацию при заполнении анкеты, так как вся
                        персональная информация клиента будет проверяться службой безопасности финансовой компании,
                        которая осуществляет выдачу кредитов.</p>
                    <p>Сервисы сайта НЕ могут быть использованы в следующих целях:</p>

                    <ul>
                        <li>размещение, скачивание и распространение контента, который содержит оскорбительные и
                            недостоверные данные, адресованные каким-либо лицам
                        </li>
                        <li>совершение незаконных действий, которые не соответствуют законам РФ</li>
                        <li>подделка документов и мошенничество против лиц, группы лиц или организаций</li>
                        <li>размещение личной информации о людях, которые не дали на это согласие</li>
                        <li>публикация вирусов, вредоносных программ, сообщений, которые призваны нарушить
                            функциональность
                        </li>
                        <li>данного сайта и ресурсов других лиц</li>
                        <li>неправомерное упоминание других лиц</li>
                        <li>ограничение или нарушение полноценного функционирования данного сайта</li>
                        <li>несоблюдение правил и условий, которые предусмотрены данным ПС</li>
                    </ul>
                    <p>Для того, чтобы Клиент мог получить необходимый ему займ, он должен предоставить только
                        достовереные и актуальные персональные данные. Поэтому, во время заполнения анкеты необходимо
                        быть предельно внимательным и перепроверить указанную информацию, ведь в Ваших интересах
                        получить необходимый Вам заём.</p>
                    <p>Обратите внимание, что контент сайта www.zaimcoin.ru — платный и может содержать ссылки на
                        посторонние ресурсы, за достоверность которых Компания не несет ответственности. Также,
                        администрация сайта не отвечает за полное соответствие предпочтений Клиента всем сервисам
                        сайта.</p>
                    <p>Соглашаясь с данным ПС, Клиент принимает тот факт, что контент сайта www.zaimcoin.ru. является
                        интеллектуальной собственностью компании и защищён законом об авторском праве РФ.</p>
                    <p>Сервис Zaimcoin не несет ответственности за незаконный доступ к личным данным Клиента из-за
                        ошибок в работе сети Интернет.</p>
                    <p>Личная информация Клиента хранится в базе данных сервиса Zaimcoin и предоставляется финансовой
                        компании (кредитору) для одобрения заявки и оформления кредита. Для защиты конфиденциальности
                        данных Клиента, Компания использует программу защиты данных 256 bit Secure Socket Layer
                        (SSL).</p>
                    <p>Анкета Клиента может быть использована для проведения маркетинговых исследований в обезличенном
                        виде.</p>
                    <p>Сервисы, услуги и контент сайта предоставляются Клиенту на платной основе. Целью сервиса Zaimcoin
                        является поиск кредитора, который готов будет предоставить займ Клиенту на основе данных его
                        анкеты.
                    </p>
                    <p>В случае, если между Клиентом и кредитором или сервисом Zaimcoin возникнут спорные моменты,
                        Клиент соглашается с тем, что они будут решены согласно Российскому законодательству. Услуги и
                        сервисы сайта Zaimcoin являются бесплатными. Компания не несёт ответственности за заключенные
                        договора и соглашения между Клиентом и третьими лицами. Это ПС не может быть соглашением о
                        сотрудничестве между Клиентом и Компанией Zaimcoin. Если в судебном порядке какой-либо пункт
                        данного ПС будет признан не действительным, то все остальные пункты и положения Клиент обязан
                        выполнять.</p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-4 col-md-offset-4">
                    <div class="text-center">
                        <!-- <button class="ex-orange-btn">Получить деньги</button> -->
                        <button class="ex-orange-btn" onClick="window.location.href = window.location.origin + '/form'; return false;">Получить деньги</button>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>