<?php
    $date = strtotime('-55 days');
?>
<main>
    <div class="ex-article">
        <div class="container ">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p class="ex-date-news"><?php echo date('d.m.Y', $date);?></p>
                </div>
            </div>
            <h1>Как МФО поощряют постоянных клиентов</h1>
        </div>
        <div class="ex-img-block">
            <img src="/templates/zaimcoin/assets/img/full-image6.jpg" class="img-responsive" alt="full-image6.jpg">
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p class="ex-art-1">За своих клиентов нужно бороться – и крупные МФО стараются показать ясные
                        финансовые выгоды от постоянного сотрудничества с ними. Разумеется, речь идет о тех случаях,
                        когда деньги по микрозайму клиент возвращает точно в срок или досрочно. Итак, если вы планируете
                        время от времени брать микрозайм онлайн,
                        то можете рассчитывать на программу лояльности, бонусы и акции.</p>
                    <h3>Уменьшение процентной ставки и увеличение сроков</h3>
                    <p>
                        С каждым последующим заемом % ставка может уменьшаться: например, с 2% в день постепенно
                        опуститься
                        до 0,8%. Таким образом за ту же переплату клиент может взять гораздо больший по размеру займ.
                        Выгодно
                        и ему, и компании. Помимо этого, постоянные клиенты получают одобрение займа на длительный срок
                        или возможность пролонгации. Рейтинг доступен в личном кабинете: в любое время вы можете его
                        увидеть
                        и узнать, сколько баллов не хватает до следующего уровня.</p>
                    <h3>Кредитные каникулы</h3>
                    <p>В преддверии крупных праздников МФО нередко проводят акции, победители которых могут взять займ
                        на небольшой период, не оплачивая % за пользование. А некоторые организации предлагают такой
                        вариант
                        и для новых клиентов – правда, только один раз и на небольшую сумму. Либо привлекают новых
                        клиентов
                        SALE-акциями: снижением % ставки в 2 раза.</p>
                    <h3>Возвращайте деньги вовремя</h3>
                    <p>
                        Крупные МФО начисляют бонусные баллы клиентам, которые гасят онлайн-заемы вовремя или досрочно.
                        Обналичить эти баллы нельзя, зато можно использовать для погашения % по следующим займам.</p>
                    <h3>Оставляйте отзывы и приглашайте друзей</h3>
                    <p>
                        С тотальным засильем социальных сетей делать это довольно просто. А за каждого знакомого,
                        который взял займ в МФО именно по вашей рекомендации, вы сможете получить бонусные баллы или
                        сумму на счет –
                        она достигает 500 рублей и используется для погашения собственных платежей. Честные отзывы
                        компаниям тоже очень нужны: борьба в Интернете идет нешуточная, и преимущество здесь за отзывами
                        от людей
                        с реальными профилями, а не безликих творений копирайтеров.</p>
                    <h3>Приятные сюрпризы</h3>
                    <p>
                        Разовые или постоянные акции предполагают розыгрыши призов и бонусных баллов для клиентов. Это
                        может быть беспроцентный займ, бонусные баллы, пополнение баланса на телефоне или даже сам
                        телефон.</p>
                    <h3>Промокоды</h3>
                    <p>Если МФО находится в партнерских отношениях с другими компаниями, оформляя займ, вы можете
                        одновременно получить промокод на покупку техники, мебели или авиабилетов. Если вы регулярно
                        пользуетесь микрозаймами и любите приятные сюрпризы, оформляйте подписку на рассылки МФО и
                        узнавайте первым обо всех акциях. </p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-4 col-md-offset-4">
                <div class="text-center">
                    <!-- <button class="ex-orange-btn">Получить деньги</button> -->
                    <button class="ex-orange-btn" onClick="window.location.href = window.location.origin + '/form'; return false;">Получить деньги</button>
                </div>
            </div>
        </div>
    </div>
</main>