<?php
    $date = strtotime('-33 days');
?>
<main>
    <div class="ex-article">
        <div class="container ">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p class="ex-date-news"><?php echo date('d.m.Y', $date);?></p>
                </div>
            </div>
            <h1>Где взять деньги в долг, если в кредите отказано</h1>
        </div>
        <div class="ex-img-block">
            <img src="/templates/zaimcoin/assets/img/full-image1.jpg" class="img-responsive" alt="full-image1.jpg">
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p class="ex-art-1">Ситуация, когда деньги нужны срочно, может возникнуть у каждого человека. Но как
                        быть, если взять
                        кредит в банке невозможно и вам везде отказывают? Давайте рассмотри альтернативные пути решения
                        проблемы.</p>
                    <h3>Обращение в ломбард</h3>
                    <p>
                        Услуги ломбарда сводятся к тому, что вам предоставляют деньги под
                        залог ценной вещи. В течение определенного времени (оно закрепляется в договоре) вы сможете
                        выкупить свою вещь назад, уплатив
                        ее стоимость + %. Процентные ставки в ломбардах варьируются – это может быть и 0,3% в день, и
                        0,5 %, и больше. Сложность заключается в наличии самого залога: никакой хлам ломбарду
                        неинтересен – он принимает меха, золото и драгоценности, иногда – крупногабаритные вещи (авто).
                        При этом оценочная стоимость вещей никогда не будет равна рыночной – если вы не собираетесь
                        выкупать вещь, то продать ее самостоятельно выгоднее.</p>
                    <h3>Кредитные карты банков</h3>
                    <p>
                        При выдаче кредиток на небольшие суммы банки не так тщательно
                        проверяют кредитную историю
                        заемщика – в принципе, карту может получить и студент, и человек с невысоким доходом. Карты
                        имеют определенный лимит (например, 10 или 50 000 руб), а также так называемый грейс-период, в
                        течение которого
                        % за пользование кредитом не начисляются. Обычно он равен 30-50 дням. Если вы сможете за это
                        время вернуть использованные деньги на карту в полном размере, то это хороший вариант.
                        Необходимо учитывать,
                        что банк обычно взимает комиссию за:</p>
                    <ul>
                        <li>выпуск карты</li>
                        <li>годовое обслуживание</li>
                        <li>подключение СМС-уведомлений и онлайн-банкинга</li>
                    </ul>
                    <h3>Равноправное кредитование «заем P2P»</h3>
                    <p>Пока еще малоизвестное россиянам явление.
                        P2P-кредитование – это получение онлайн-заемов через специализированные платформы (например,
                        WebMoney). Займы предоставляют сами пользователи, причем вы можете одновременно и брать деньги в
                        долг, и одалживать их другим людям, устанавливая собственную % ставку или выбирая лучший из
                        предложенных вариантов. Разумеется, кредитная история каждого пользователя проверяется, а также
                        ему присваивается рейтинг. Не вернув займ в срок, вы попадете в черный список площадки.</p>
                    <h3>Мгновенные микрозаймы</h3>
                    <p>Процесс получения срочного микрозайма на карту лидирует по
                        времени – не нужно посещать офисы,
                        ломбарды или ожидать ответа от инвесторов P2P-площадок. Решение принимается очень быстро – в
                        течение нескольких минут, и в случае одобрения деньги переводятся на указанную вами банковскую
                        карту. Также их можно получить наличными. Процентная ставка варьируется в зависимости от МФО,
                        срока и суммы кредитования. Чтобы выбрать оптимальный вариант, заполните анкеты в нескольких МФО
                        и сравните их предложения. При своевременно или досрочно погашенном онлайн-заеме вы сможете
                        рассчитывать на дальнейшее понижение % ставки: МФО разрабатывают специальные программы
                        лояльности для своих клиентов.</p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-4 col-md-offset-4">
                <div class="text-center">
                    <!-- <button class="ex-orange-btn">Получить деньги</button> -->
                    <button class="ex-orange-btn" onClick="window.location.href = window.location.origin + '/form'; return false;">Получить деньги</button>
                </div>
            </div>
        </div>
    </div>
</main>