<?php
    $date = strtotime('-10 days');
?>
<main>
    <div class="ex-article">
        <div class="container ">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p class="ex-date-news"><?php echo date('d.m.Y', $date);?></p>
                </div>
            </div>
            <h1>Оцените свои возможности:<br>
                почему кредиты могут стать непосильными</h1>
        </div>
        <div class="ex-img-block">
            <img src="/templates/zaimcoin/assets/img/full-image7.jpg" class="img-responsive" alt="full-image7.jpg">
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <p>Россияне не снижают темпы использования кредитов: на начало 2017 г количество
                        заемщиков составило
                        44,7 млн человек. Из числа работающего населения более 60% людей имеют кредиты. А каждая пятая
                        семья вынуждена отдавать более 50% совокупного дохода на обслуживание кредитов и выплаты по ним.
                        Статистика неутешительная – должников в стране становится все больше. Между тем, приемлемый
                        уровень кредитной нагрузки составляет не более 20% от дохода. Почему так происходит?</p>

                    <h3>Причина 1. Уменьшение доходов.</h3>
                    <p>Есть вещи, которые простому человеку предусмотреть сложно – темпы роста инфляции, удорожание
                        продуктов и непродовольственных товаров, рост тарифов ЖКХ и др. Даже если зарплата осталась на
                        прежнем уровне, ее уже не хватает, чтобы перекрыть потребности. А кредитная нагрузка при этом
                        уменьшается медленно.</p>
                    <h3>Причина 2. Спонтанные покупки</h3>
                    <p>Люди совершают спонтанные покупки – по сути, на это рассчитан весь современный маркетинг.
                        Тех, кто составляет список необходимого и не отступает от него ни на шаг, крайне мало. Поэтому даже поход
                        в супермаркет способен увеличить корзину на 20-30%. Это же относится и к дорогим вещам – как не удержаться купить новый телефон с хорошей скидкой, даже если придется взять мгновенный займ!</p>
                    <h3>Причина 3. «Лишние» кредиты</h3>
                    <p>Спонтанные покупки ведут за собой лишние кредиты. В некоторых регионах на семью приходится 3-5 кредитов сразу. Когда магазин любезно предлагает беспроцентную рассрочку на 24 месяца, мало кто осознает, что все
                        % уже заложены в стоимость товара – то есть покупаете вы его с приличной наценкой. А удержаться от соблазна приобрести сразу несколько вещей по акции тяжело.</p>
                    <h3>Причина 4. Отсутствие подушки безопасности</h3>
                    <p>Привычка копить полезна. Она позволяет создать подушку безопасности, которая пригодится
                        при форс-мажорных обстоятельствах: потере работы, болезни, необходимости оплаты обучения и тд.
                        Точно также она спасет вас при возникновении задолженности по кредитам.</p>
                    <h3>Причина 5. Невнимательность</h3>
                    <p>Все кредитные договоры необходимо тщательно изучать перед подписанием, особенно пункты о штрафах и просрочках. Они могут оказаться гораздо выше, чем вы полагаете.
                        Рекомендации по антикризисному управлению доходами собственной семьи просты, но всегда действенны:</p>
                    <ul>
                        <li>Никогда не перекрывайте один кредит новым, если это не рефинансирование с понижением % ставки</li>
                        <li>Берите кредиты на короткий срок: это дисциплинирует, а переплата будет гораздо меньше</li>
                        <li>Откажитесь от спонтанных покупок и покупайте только необходимые вещи, если ваша кредитная нагрузка 	превысила 20% дохода</li>
                        <li>Копите. Переводите 10% любых доходов в неприкосновенный запас</li>
                        <li>Никогда не затягивайте с платежами по кредитам: при возникновении просрочки сразу попытайтесь 	урегулировать вопрос с банком или МФО, не допуская обращения к коллекторам.</li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-4 col-md-offset-4">
                <div class="text-center">
                    <!-- <button class="ex-orange-btn">Получить деньги</button> -->
                    <button class="ex-orange-btn" onClick="window.location.href = window.location.origin + '/form'; return false;">Получить деньги</button>
                </div>
            </div>
        </div>
    </div>
</main>